{
  "label": "Monsterfamilien-Fähigkeitenglossar",
  "entries": {
    "(Graveknight) Empty Save for Dust": {
      "description": "<p>The graveknight's armor contains nothing more than swirling dust that puffs out from joints in their armor. A living creature that touches or is touched by the graveknight (including one hit by the graveknight's fist Strike) must succeed at a @Check[type:reflex|dc:] saving throw or become contaminated with the dust. While contaminated, the targeted creature is @Compendium[pf2e.conditionitems.e1XGnhKNSQIm5IXg]{Stupefied 1} and gains weakness to the graveknight's energy damage equal to half the graveknight's level. The contamination ends after 1 minute or when the creature is doused with water, whichever occurs first.</p>",
      "source": "Pathfinder Book of the Dead",
      "name": "(Graveknight) Empty Save for Dust"
    },
    "(Werecreature) Change Shape": {
      "description": "Das Werwesen wechselt in seine humanoide, Misch- oder Tiergestalt. Jede Gestalt hat eine spezifische, unveränderliche Erscheinung. Die natürliche Gestalt eines Wahren Werwesens ist seine Mischgestalt. In humanoider Gestalt hat das Werwesen seine normale humanoide Größe und verliert den Klauen- und Bissangriff, erhält aber stattdessen einen Faustnahkampfangriff mit Wuchtschaden, der denselben Schaden zufügt wie der Hiebschaden der Klauen. In Tiergestalt passen sich Größe und Geschwindigkeit dem jeweiligen Tier an. Das Werwesen erhält in Tiergestalt alle spezifischen Angriffseffekte des Tieres (wie etwa Ergreifen), über die es nicht bereits verfügt, und verliert alle Waffenangriffe.</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.ChangeShape]</p>",
      "source": "Monsterhandbuch 1",
      "name": "(Werwesen) Gestalt wechseln"
    },
    "(Divine Warden) Divine Domain Spells": {
      "description": "<p>Ein Göttlicher Wächter wählt zwei der Domänen seiner Schirmgottheit aus. Der Göttliche Wächter kann die normalen Domänenzauber seiner gewählten Domänen wirken. Der Göttliche Wächter hat einen Fokusvorrat von 1 Fokuspunkt. Er kann nicht seinen @UUID[Compendium.pf2e.actionspf2e.OSefkMgojBLqmRDh]{Fokus erneuern}, aber sein Fokusvorrat füllt sich 24 Stunden, nachdem er seinen letzten Fokuspunkt verbraucht hat, automatisch wieder auf. Sollte der Göttliche Wächter eine Kreatur der 10. oder höheren Stufe sein, dann erhöht sich sein Fokusvorrat auf 2 und er ist in der Lage auch die vertieften Domänenzauber der gewählten Domänen zu wirken.</p>",
      "source": "Monsterhandbuch 3",
      "name": "(Göttlicher Wächter) Göttliche Domänenzauber"
    },
    "(Ghost) Telekinetic Assault": {
      "description": "<p>Der Geist brüllt seinen Schmerz und seine Qual heraus und lässt kleine Gegenstände und Trümmer innerhalb einer @Template[type:emanation|distance:30]{9 m-Ausstrahlung} umherfliegen. Kreaturen im Wirkungsbereich erleiden [[/r {1d6}[bludgeoning]]]{1W6 Punkte Wuchtschaden} +1W6 pro 2 Stufen des Geistes (@Check[type:reflex|dc:|basic:true]).</p>",
      "source": "Monsterhandbuch 1",
      "name": "(Geist) Telekinetischer Angriff"
    },
    "(Graveknight) Portentous Glare": {
      "description": "<p>@Template[type:emanation|distance:30] @Compendium[pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X]{Aura}</p>\n<hr />\n<p>The graveknight's visage is one of overwhelming menace. When a creature ends its turn in the aura, it must attempt a @Check[type:will|dc:] saving throw. A creature that fails is @Compendium[pf2e.conditionitems.3uh1r86TzbQvosxv]{Doomed 1} (or doomed 1 and @Compendium[pf2e.conditionitems.TBSHQspnbcqxsmjL]{Frightened 2} on a critical failure). The graveknight can activate or deactivate the aura by using an Interact action to open or close their helmet visor.</p>",
      "source": "Pathfinder Book of the Dead",
      "name": "(Graveknight) Portentous Glare"
    },
    "(Vampire, Jiang-Shi, Minister) Distant Steps": {
      "description": "<p>When the jiang-shi @Compendium[pf2e.actionspf2e.d5I6018Mci2SWokk]{Leaps}, they can add 10 feet to the horizontal and/or vertical distance they move without affecting the Leap DC. The jiang-shi can stand and walk on water and other solid or liquid surfaces that wouldn't normally support their weight.</p>",
      "source": "Pathfinder Book of the Dead",
      "name": "(Vampire, Jiang-Shi, Minister) Distant Steps"
    },
    "(Beheaded) Fiendish": {
      "description": "<p>@Template[type:emanation|distance:30]{30 feet} @Compendium[pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X]{Aura}</p>\n<hr />\n<p>The beheaded has a twisted, unsettling countenance. Foes that begin their turn in the area must succeed at a @Check[type:will|dc:] save or be @Compendium[pf2e.conditionitems.TBSHQspnbcqxsmjL]{Frightened 1}.</p>",
      "source": "Monsterhandbuch 3",
      "name": "(Beheaded) Fiendish"
    },
    "(Beheaded) Furious Headbutt": {
      "description": "<p><strong>Frequency</strong> once per round;</p>\n<hr />\n<p><strong>Effect</strong> The beheaded makes a wild Strike, taking a -2 penalty to its AC until the end of its next turn. If the Strike damages a creature, it deals additional damage equal to the beheaded's level.</p>",
      "source": "Pathfinder Book of the Dead",
      "name": "(Beheaded) Furious Headbutt"
    },
    "(Vampire, Vetalarana, Basic) Mental Rebirth": {
      "description": "<p>Unlike most other undead, a vetalarana isn't destroyed when they reach 0 HP. Instead, their body is destroyed, crumbling to ash, and their mind is immediately transferred into a creature they rendered comatose through Drain Thoughts. This creature must be within 1 mile; if no such creature is in range, the vetalarana is destroyed. The creature becomes controlled by the vetalarana and loses the stupefied and @Compendium[pf2e.conditionitems.fBnFDH2MTzgFijKf]{Unconscious} conditions. If the creature controlled by a vetalarana in this way is killed, the vetalarana's mind transfers to another creature within 1 mile who they rendered comatose through Drain Thoughts.</p>\n<p>After [[/r 1d6 #days]]{1d6 days} of being controlled, the controlled creature dies, and its body transforms into that of the vetalarana who rendered it comatose.</p>",
      "source": "Pathfinder Book of the Dead",
      "name": "(Vampire, Vetalarana, Basic) Mental Rebirth"
    },
    "(Skeleton) Rotten": {
      "description": "<p>The bones of this skeleton are black and rotten, having spent years in polluted water or some other foul substance. The skeleton loses its resistance to piercing and slashing damage and is surrounded by a horrific stench in a @Template[type:emanation|distance:10]{10-foot aura}. A creature entering or starting its turn in the aura must succeed at a @Check[type:fortitude|dc:] save against the standard DC of the skeleton's level or become @Compendium[pf2e.conditionitems.fesd1n5eVhpCSS18]{Sickened 1} (plus @Compendium[pf2e.conditionitems.xYTAsEpcJE1Ccni3]{Slowed 1} for as long as it remains sickened on a critical failure). While within the aura, affected creatures take a -2 circumstance penalty to saves against disease and to recover from the sickened condition. A creature that succeeds at its save is temporarily immune for 1 minute.</p>\n<p>This stench remains for 1 hour after the rotten skeleton has been destroyed unless the bones are burned, or the rot is washed away with at least 1 gallon of water.</p>",
      "source": "Pathfinder Book of the Dead",
      "name": "(Skeleton) Rotten"
    },
    "(Lich) Metamagic Alteration": {
      "description": "<p>If the lich's next action is to @Compendium[pf2e.actionspf2e.aBQ8ajvEBByv45yz]{Cast a Spell}, they can alter it in one of two ways.</p>\n<ul>\n<li>Increase the range of that spell by 30 feet (giving it a range of 30 feet if it's a touch spell).</li>\n<li>Alternatively, the lich can change the area of the spell if the spell has an area and doesn't have a duration. If the spell is a burst with a radius of at least 10 feet, increase the radius by 5 feet. If it is a line or a cone that has an area of 15 feet or smaller, add 10 feet to the area.</li>\n</ul>",
      "source": "Pathfinder Book of the Dead",
      "name": "(Lich) Metamagic Alteration"
    },
    "(Kuworsys) Rapid Bombardment": {
      "description": "<p>Kuworsys's sling becomes a reload 0 weapon instead of reload 1.</p>",
      "source": "Pathfinder Lost Omens: Monsters of Myth",
      "name": "(Kuworsys) Rapid Bombardment"
    },
    "(Ghost) Beatific Appearance": {
      "description": "<p><strong>Requirements</strong> A creature the ghost is aware of targets the ghost with an attack</p>\n<hr />\n<p><strong>Effect</strong> The ghost has an unusually pitiable appearance or can change its features to look like someone close to the attacker, which causes the target to pull back on its attack.</p>\n<p>The triggering creature must attempt a @Check[type:will|dc:] save. On a failure, the creature takes a -1 circumstance penalty to its attack roll (-2 on a critical failure).</p>",
      "source": "Pathfinder #165: Eyes of Empty Death",
      "name": "(Ghost) Beatific Appearance"
    },
    "(Visitant) Wrestle": {
      "description": "<p>The visitant makes a claw Strike against a creature it has @Compendium[pf2e.conditionitems.kWc1fhmv9LBiTuei]{Grabbed}. If the attack hits, that creature is knocked @Compendium[pf2e.conditionitems.j91X7x0XSomq8d60]{Prone}.</p>",
      "source": "Pathfinder #152: Legacy of the Lost God",
      "name": "(Visitant) Wrestle"
    },
    "(Ghost) Lynchpin": {
      "description": "<p>The ghost extends some of its nature to one or more undead of equal or lower level, who are connected to the ghost's story and unfinished business.</p>\n<p>These undead gain the ghost's @Compendium[pf2e.bestiary-family-ability-glossary.unR8VVR4yyRnsmnB]{Rejuvenation} ability and can't be permanently destroyed so long as the ghost exists. If the ghost is laid to rest, all linked undead are likewise instantly destroyed.</p>\n<p>Linked undead often, but not always, share the ghost's @Compendium[pf2e.bestiary-family-ability-glossary.BcSlVpaN72LoQ5BV]{Site Bound} ability as well. The ghost doesn't have any control over such undead, and indeed the ghost and their partners in eternity may be unremittingly hostile to one another.</p>",
      "source": "Pathfinder #165: Eyes of Empty Death",
      "name": "(Ghost) Lynchpin"
    },
    "(Beheaded) Lifesense 60 feet": {
      "description": "<p>The beheaded has imprecise @Compendium[pf2e.bestiary-ability-glossary-srd.sebk9XseMCRkDqRg]{Lifesense} out to 60 feet.</p>",
      "source": "Pathfinder Book of the Dead",
      "name": "(Beheaded) Lifesense 60 feet"
    },
    "(Vampire, Basic) Vampire Weaknesses": {
      "description": "<p>Alle Vampire verfügen über die folgenden Schwächen</p>\n<ul>\n<li><strong>Abscheu</strong> Ein Vampir kann sich nicht freiwillig näher als 3 Meter an geschwungenen Knoblauch oder ein geschwungenes heiliges Symbol einer nicht bösen Gottheit heranwagen. Um Knoblauch oder ein heiliges Symbol zu schwingen, muss eine Kreatur für 1 Runde Interagieren (vergleichbar mit Schild heben). Wenn ein Vampir unfreiwillig innerhalb von 3 Metern an das Objekt seiner Abscheu herankommt, erhält er den Zustand @UUID[Compendium.pf2e.conditionitems.sDPxOjQ9kx2RZE8D]{Fliehend} und rennt solange vor dem Objekt seines Ekels davon, bis seine Aktion weiter als 3 Meter von diesem entfernt endet. Nachdem ein Vampir 1 Runde der Ursache seiner Abscheu ausgesetzt war, darf er als Aktion einen @Check[type:will|dc:25|name:Overcome Revulsion] und mit der Kategorie Konzentration durchführen. Bei einem Erfolg kann er seine Abscheu für [[/br 1d6 #rounds]]{1W6 Runden} überwinden (oder für 1 Stunde bei einem Kritischen Erfolg).</li>\n<li><strong>Pflock</strong> Ein hölzerner Pflock, der einem Vampir durch das Herz gebohrt wird, reduziert seine TP sofort auf 0 und verhindert eine Heilung über 0 TP hinaus, sogar wenn er sich in seinem Sarg befindet. Einen Vampir zu pfählen erfordert 3 Aktionen und funktioniert nur, wenn der Vampir bewusstlos ist. Wenn der Pflock entfernt wird, kann der Vampir wieder über 0 TP hinaus regenerieren, befindet er sich in seinem Sarg, startet automatisch die 1 stündige Ruhephase mit der Entfernung des Pflocks. Wird einem Vampir der Kopf abgeschlagen und dieser mit <em>@UUID[Compendium.pf2e.equipment-srd.efFe4EK7ThUrH446]{Weihwasser}</em> gesalbt während ein Vampir gepfählt ist, wird der Vampir zerstört.</li>\n<li><strong>Sonnenlicht</strong> Ein Vampir erhält automatisch den Zustand @UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3]{Verlangsamt 1}, wenn er direktem Sonnenlicht ausgesetzt ist. Der Zustandswert Verlangsamt erhöht sich jedes Mal um weitere +1, wenn der Vampir seinen Zug im Sonnenlicht beendet. Wenn der Vampir auf diese Art alle seine Aktionen verliert, wird er zerstört. Wegen ihrer übernatürlichen Aversion gegen Licht, werfen Vampire auch keine Schatten oder zeigen ein Spiegelbild in einem Spiegel.</li>\n<li><strong>Zwänge</strong> Vampire sind Kreaturen mit merkwürdigen und unvorstellbaren Zwängen. Ein typischer Vampir kann freiwillig kein fließendes Wasser überqueren, außer er wird versteckt in seinem Sarg hinüber transportiert. Er kann auch keine Privathäuser betreten ohne von jemandem mit der Berechtigung dazu eingeladen worden zu sein. Nach eigenem Ermessen können Vampire noch über zusätzliche Zwänge verfügen – ein Vampirpirat könnte etwa nicht in der Lage sein, ohne Einladung festes Land zu betreten. Vampire können immer noch zu diesen Handlungen gezwungen werden und in der Lage sein, ihre Zwänge zu überwinden ebenso wie bei seiner Abscheu (siehe oben).</li>\n</ul>",
      "name": "(Vampir, einfach) Vampir Schwächen"
    },
    "(Vampire, Vrykolakas) Vrykolakas Vulnerabilities": {
      "description": "<p>Sämtliche Vrykolakes verfügen über die folgenden Schwächen.</p>\n<ul>\n<li><strong>Empfindlichkeit gegen Enthauptung</strong> Ein enthaupteter Vrykolakas kann seine Fähigkeit Animalische Übernahme nicht nutzen. Zudem kann ein enthaupteter Körper auch nicht als Vrykolakas wiederauferstehen.</li>\n<li><strong>Grabgebunden</strong> Vrykolakes sind an den Ort ihres Todes oder ihrer Beisetzung gebunden. Einmal pro Woche müssen sie an diesen Ort zurückkehren und sich selbst für 24 Stunden in der Erde begraben. In dieser Zeit ist der Vrykolakas @UUID[Compendium.pf2e.conditionitems.6uEgoh53GbXuHpTF]{gelähmt} und kann enthauptet werden. Ist es einem Vrykolakas nicht möglich, an seine Grabstätte zurückzukehren, wird er auf 0 Trefferpunkte reduziert und versucht, seine Fähigkeit Animalische Übernahme zu nutzen. Gelingt es auch dem Wirttier nicht, vor Ende der Besessenheit zur Begräbnisstätte zurückkehren, wird der Vrykolakas zerstört und das Tier verwandelt sich zurück in seinen normalen Zustand.</li>\n</ul>",
      "source": "Monsterhandbuch 2",
      "name": "(Vampir, Vrykolakas) Schwächen der Vrykolakas"
    },
    "(Graveknight) Graveknight's Curse": {
      "description": "<p>Dieser Fluch betrifft jeden, der eine Grabesritterrüstung wenigstens 1 Stunde lang trägt.</p>\n<p><strong>RW</strong> @Check[type:will|dc:]</p>\n<p><strong>Verzögerung</strong> 1 Stunde</p>\n<p><strong>Phase 1</strong> @UUID[Compendium.pf2e.conditionitems.3uh1r86TzbQvosxv]{Totgeweiht 1} und kann die Rüstung nicht ablegen (1 Tag)</p>\n<p><strong>Phase 2</strong> @UUID[Compendium.pf2e.conditionitems.3uh1r86TzbQvosxv]{Totgeweiht 2}, Eingeschränkt 10 (der Rüstungsmalus steigt um 10) und kann die Rüstung nicht ablegen (1 Tag)</p>\n<p><strong>Phase 3</strong> Stirbt und verwandelt sich in den Grabesritter, dem die Rüstung gehört.</p>\n<hr />\n<p>@UUID[Compendium.pf2e.bestiary-effects.6rnB7nK6J6zF4vea]{Effekt: Grabesrittersfluch}</p>",
      "source": "Monsterhandbuch 1",
      "name": "(Grabesritter) Grabesrittersfluch"
    },
    "(Ghost) Pyre's Memory": {
      "description": "<p>The ghost causes great gouts of flame to erupt without warning.</p>\n<p>The ghost picks three 5-foot squares within 30 feet. Creatures that start in or enter one of these squares take [[/r {1d6}[fire]]]{1d6 fire damage} per 2 levels the ghost has, subject to a @Check[type:reflex|dc:|basic:true] save.</p>\n<p>The flames last for 1 minute and don't set other things alight unless the ghost wishes. If the ghost uses this ability again, it dismisses any existing flames.</p>",
      "source": "Pathfinder #165: Eyes of Empty Death",
      "name": "(Ghost) Pyre's Memory"
    },
    "(Ravener) Cowering Fear": {
      "description": "<p>@Template[type:emanation|distance:0]{0 Fuß/0 m} @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X]{Aura} @Check[type:will|dc:|name:Cowering Fear]</p>\n<p>Die unheimliche Ausstrahlung des Verschlingers bringt Kreaturen dazu, sich vor Furcht zusammen zu kauern. Solange eine Kreatur infolge der Unheimlichen Ausstrahlung des Verschlingers zumindest den Zustand @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL]{Verängstigt 2} oder höher erleidet, bekommt sie zusätzlich den Zustand @UUID[Compendium.pf2e.conditionitems.eIcWbB5o3pP6OIMe]{Bewegungsunfähig} auferlegt, da sie vor Angst regelrecht erstarrt.</p>\n<p>@Localize[PF2E.NPC.Abilities.Glossary.FrightfulPresence]</p>",
      "source": "Monsterhandbuch 2",
      "name": "(Verschlinger) Lähmende Furcht"
    },
    "(Graveknight) Weapon Master": {
      "description": "<p>Der Grabesritter hat Zugang zu den Kritischen Spezialisierungseffekten der von ihm geführten Waffen.</p>\n<p><em>Da NSC-Schläge nicht aus den Waffen generiert werden, die sie tragen, kann diese Funktion nicht automatisiert werden. Füge ein \"Hinweis\"-Regelelement zu jedem der Schläge des Grabritters für die richtige kritische Spezialisierung hinzu.</em></p>",
      "source": "Monsterhandbuch 1",
      "name": "(Grabesritter) Waffenmeister"
    },
    "(Lich) Mask Death": {
      "description": "<p>The lich changes their appearance to look as they did in life. This effect lasts indefinitely, but if the lich takes damage, their rotten flesh beneath becomes visible until this ability is used again.</p>",
      "source": "Pathfinder Book of the Dead",
      "name": "(Lich) Mask Death"
    },
    "(Zombie) Spitting Zombie": {
      "description": "<p>The zombie spits acid as a ranged Strike with a range of 30 feet. This uses the highest attack bonus among the zombie's Strikes and deals [[/r {1d12}[acid]]]{1d12 acid damage} per 3 levels of the zombie (or [[/r {1d6}[acid]]]{1d6 acid damage} below level 3). On a critical hit, the target also takes [[/r {1d4}[persistent,acid]]]{1d4} @Compendium[pf2e.conditionitems.lDVqvLKA6eF3Df60]{Persistent acid Damage} per 3 levels of the zombie. Once used, the zombie must spend 1 action to cough up enough acid to use this ability again.</p>",
      "source": "Pathfinder Book of the Dead",
      "name": "(Zombie) Spitting Zombie"
    },
    "(Graveknight) Ruinous Weapons": {
      "description": "<p>Zum Zeitpunkt seiner Erschaffung wählt ein Grabesritter eine der folgenden Energiearten, die für sein Leben oder seinen Tod relevant war: Elektrizität, Feuer, Kälte oder Säure. Eine Waffe in Händen des Grabesritters erhält entsprechend der Energieart die Effekte Waffenrune Ätzend, Blitz, Eis oder Flammend neben der Wirkung einer +1 Waffe des Schadens-Rune.</p>\n<p>Sollte der Grabesritter wenigstens die 14. Stufe besitzen, erhalten seine Waffen die Effekte der jeweils Starken Runenversion.</p>",
      "source": "Monsterhandbuch 1",
      "name": "(Grabesritter) Zerstörerische Waffen"
    },
    "(Lich) Blasphemous Utterances": {
      "description": "<p>@Template[type:emanation|distance:10]{10 Fuß/3 m} @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X]{Aura}.</p>\n<p>Der Leichnam wird von einem ständigen Echo ketzerischen Murmelns und Wisperns begleitet. Eine Kreatur innerhalb der Aura erleidet einen Situationsmalus von -2 auf Rettungswürfe gegen mentale Effekte und muss einen @Check[type:flat|dc:10] ablegen, wenn sie eine Handlung der Kategorie Konzentration ausführen will. Misslingt dieser Wurf, verliert sie die entsprechende Anzahl an Aktionen.</p>\n<p>@UUID[Compendium.pf2e.bestiary-effects.jrfuplUEq3PIo6j1]{Effekt: Blasphemisches Flüstern}</p>",
      "source": "Monsterhandbuch 1",
      "name": "(Leichnam) Blasphemisches Flüstern"
    },
    "(Vampire, Strigoi Progenitor) Create Spawn": {
      "description": "<p>If a creature dies after being reduced to 0 HP by Drink Essence or Domain of Dusk, the vampire can turn this victim into a vampire by donating some of its own blood to the victim and burying the victim in earth for 3 nights.</p>\n<p>If the new vampire is lower level than its creator, it is under the creator's control. If a vampire controls too many spawn at once (as determined by the GM), strong-willed spawn can free themselves by succeeding at a @Check[type:will|dc:resolve(10+@actor.data.data.saves.will.value)|name:Escape Thralldom] saving throw against the vampire's Will DC.</p>\n<p>A victim that is 8th level or higher becomes a strigoi servant, while a lower-level victim instead becomes a moroi vampire</p>",
      "source": "Pathfinder Adventure: Shadows at Sundown",
      "name": "(Vampire, Strigoi Progenitor) Create Spawn"
    },
    "(Skeleton) Grave Eruption": {
      "description": "<p><strong>Requirements</strong> The skeleton is undetected and buried in dirt, gravel, or other loose material;</p>\n<hr />\n<p><strong>Effect</strong> The skeleton erupts from the ground, Stands, and makes a melee Strike. The target is @Compendium[pf2e.conditionitems.AJh5ex99aV6VTggg]{Flat-Footed} against this Strike. If the Strike hits, the target is @Compendium[pf2e.conditionitems.TBSHQspnbcqxsmjL]{Frightened 1} (or @Compendium[pf2e.conditionitems.TBSHQspnbcqxsmjL]{Frightened 2} on a critical hit).</p>",
      "source": "Pathfinder Book of the Dead",
      "name": "(Skeleton) Grave Eruption"
    },
    "(Vampire, Vrykolakas) Drink Blood": {
      "description": "<p><strong>Voraussetzungen</strong> Der Vrykolakas hat mit seiner letzten Aktion einen erfolgreichen Angriff mit seinen Fängen ausgeführt;</p>\n<p><strong>Effekt</strong> Der Vrykolakas versenkt seine Fänge in der Kreatur, um deren Blut zu trinken. Dies erfordert einen Fertigkeitswurf für Athletik gegen einen SG entsprechend des Zähigkeitswertes der Kreatur. Bei einem Erfolg wird der Kreatur der Zustand @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR]{Ausgelaugt 1} (@UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR]{Ausgelaugt 2} wenn ein Vrykolakasmeister diese Aktion nutzt) auferlegt und der Vrykolakas erlangt eine Anzahl an TP entsprechend 10% seiner maximalen TP zurück. Überschüssige TP gewinnt er als temporäre Trefferpunkte. Das Trinken des Blutes einer Kreatur, die bereits am Zustand Ausgelaugt leidet, erhöht den Zustandswert von Ausgelaugt um 1. Ein Vrykolakas kann auch Blut trinken, das in ein Gefäß abgefüllt wurde; in diesem Fall dient es aber lediglich der Nahrungsaufnahme, er regeneriert jedoch auf diese Weise keine TP.</p>\n<p>Der Zustandswert von Ausgelaugt eines Zieles sinkt jede Woche um 1. Mithilfe einer Bluttransfusion, was einen erfolgreichen Fertigkeitswurf für @Check[type:medicine|dc:20|name:Blood Transfusion] sowie genügend Blut oder eine direkte Blutspende erfordert, kann der Zustandswert von Ausgelaugt nach 10 Minuten um 1 reduziert werden.</p>",
      "source": "Monsterhandbuch 2",
      "name": "(Vampir, Vrykolakas) Bluttrinken"
    },
    "(Skeleton) Blaze": {
      "description": "<p>Das Skelett ist von Feuer umhüllt, ohne dass seine Knochen oder Ausrüstungsgegenstände verbrennen. Es erhält Immunität gegen Feuer und die Schwäche Kälte 5, verliert seine Resistenz gegen Kälte und fügt mit seinen Angriffen zusätzlich anhaltenden Feuerschaden in Höhe seiner halben Kreaturenstufe zu (Minimum 1 Schadenspunkt).</p>",
      "source": "Monsterhandbuch 3",
      "name": "(Skelett) Brennend"
    },
    "(Ulgrem-Axaan) Ichor Coating": {
      "description": "<p>Beneath the plates of bone and ice on Ulgrem-Axaan flow the viscous remains of its vital fluids. Creatures coming into physical contact with this fluid must succeed at a @Check[type:fortitude|dc:22|name:Ichor Coating] save or become infected with @Compendium[pf2e.bestiary-family-ability-glossary.N7UV5CZXtcoxDxCF]{Ghoul Fever}.</p>",
      "source": "Pathfinder Lost Omens: Monsters of Myth",
      "name": "(Ulgrem-Axaan) Ichor Coating"
    },
    "(Vampire, True) Dominate": {
      "description": "<p>Der Vampir kann nach Belieben <em>@UUID[Compendium.pf2e.spells-srd.OsOhx3TGIZ7AhD0P]{Kreaturen beherrschen}</em> als immanenten göttlichen Zauber wirken. Den Spruch zu wirken setzt voraus, in die Augen des Opfers zu starren, und fügt so die Kategorie Sichtbar hinzu. Der SG des Rettungswurfes nutzt den SG der Stufe des Vampirs (siehe Grundregelwerk, S. 503). Ein Erfolg macht eine Kreatur für 24 Stunden temporär immun gegen das Kreaturen beherrschen dieses Vampirs. Die völlige Zerstörung des Vampirs hebt Kreaturen beherrschen auf, ihn jedoch nur auf 0 TP zu reduzieren ist nicht ausreichend, um die Verzauberung zu brechen.</p>",
      "source": "Monsterhandbuch 1",
      "name": "(Vampir, Wahrer) Kreatur beherrschen"
    },
    "(Graveknight) Eager for Battle": {
      "description": "<p>When the graveknight rolls initiative, they roll twice and take the better result. They're @Compendium[pf2e.conditionitems.nlCjDvLMf2EkV2dl]{Quickened} during their first round after rolling initiative and can use this extra action to Step, Stride, or Strike.</p>",
      "source": "Pathfinder Book of the Dead",
      "name": "(Graveknight) Eager for Battle"
    },
    "(Skeleton) Aquatic Bones": {
      "description": "<p>The skeleton has bones from aquatic creatures, allowing it to swim using a simple tail, paddles, or similar appendage. The skeleton has a swim Speed of 20 feet and gains the aquatic trait and the @Compendium[pf2e.bestiary-ability-glossary-srd.HBrBrUzjfvj2gDXB]{Aquatic Ambush} ability.</p>",
      "source": "Pathfinder Book of the Dead",
      "name": "(Skeleton) Aquatic Bones"
    },
    "(Ghost) Cold Spot": {
      "description": "<p>@Template[type:emanation|distance:5|damaging:yes]{5 feet} @Compendium[pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X]{Aura}</p>\n<hr />\n<p>The air within 5 feet of the ghost is supernaturally cold. Characters that enter or begin their turn in the ghost's aura take [[/r {1d6}[cold]]]{1d6 cold damage} per 3 levels the ghost has (@Check[type:fortitude|dc:|basic:true] save).</p>",
      "source": "Pathfinder #165: Eyes of Empty Death",
      "name": "(Ghost) Cold Spot"
    },
    "(Vampire, Strigoi) Domain of Dusk": {
      "description": "<p>With a wave of its hand, the strigoi calls fourth vile ruination from the surrounding shadows, causing coils of darkness and shadowy bats, rats, and wolves to lash out at living targets in a @Template[type:emanation|distance:30]. Living creatures in this area take [[/r {1d6}[negative]]]{1d6 negative damage} +1d6 per 2 levels possessed by the strigoi (@Check[type:fortitude|dc:|basic:true] save against the DC of the strigoi's level). A creature that fails this save is also @Compendium[pf2e.conditionitems.TkIyaNPgTZFBCCuh]{Dazzled} for 1 round (or @Compendium[pf2e.conditionitems.XgEqL1kFApUbl5Z2]{Blinded} for 1 round and then dazzled for 1 round)</p>",
      "source": "Pathfinder Adventure: Shadows at Sundown",
      "name": "(Vampire, Strigoi) Domain of Dusk"
    },
    "(Vampire, Jiang-Shi, Basic) One More Breath": {
      "description": "<p>Unlike other undead, a jiang-shi isn't destroyed at 0 HP. Instead, they fall @Compendium[pf2e.conditionitems.fBnFDH2MTzgFijKf]{Unconscious} and awaken in 1 minute with 1 Hit Point. Scattering at least 1 Bulk of glutinous rice or hen eggs on an unconscious jiang-shi destroys them permanently. If the jiang-shi was reduced to 0 HP by an attack from a weapon made of darkwood, they're destroyed immediately.</p>",
      "source": "Pathfinder Book of the Dead",
      "name": "(Vampire, Jiang-Shi, Basic) One More Breath"
    },
    "(Zombie) Unkillable": {
      "description": "<p>Dieser Zombie ist fast nicht zu töten. Er verliert seine Schwäche gegenüber Hiebschaden und gewinnt Widerstand gegen jede Form von Schaden in Höhe seiner Stufe (mindestens 3). Er erhält aber auch eine Schwäche gegenüber kritischen Treffern in Höhe seiner doppelten Stufe (mindestens 6).</p>\n<p>Erhöhe die Stufe eines Zombies um 1, wenn du ihm diese Fähigkeit gibst.</p>",
      "source": "Monsterhandbuch 1",
      "name": "(Zombie) Nicht zu töten"
    },
    "(Ghost) Site Bound": {
      "description": "<p>Ein typischer Geist kann sich nicht weit vom Ort seines Todes oder des Platzes, an dem er spukt, entfernen – die Beschränkung ist meistens 120 Fuß/36 m. Manche Geister sind auch an einen Raum, ein Gebäude oder eine Kreatur gebunden, die ihr zu Lebzeiten wichtig war.</p>",
      "source": "Monsterhandbuch 1",
      "name": "(Geist) Ortsgebunden"
    },
    "(Graveknight) Phantom Mount": {
      "description": "<p>TP __; RK __, REF +__, WIL +__, ZÄH +__</p>\n<hr />\n<p>Der Grabesritter beschwört ein übernatürliches Reittier mittels <em>@UUID[Compendium.pf2e.spells-srd.WPKJOhEihhcIm2uQ]{Geisterross}</em> (erhöht auf die halbe Stufe des Grabesritters). Die RK und RW-Boni des Rosses sind aber alle 4 Stufen niedriger als die Stufe des Grabesritters und das Reittier besitzt ein Drittel der TP des Grabesritters (abgerundet).</p>\n<p>Sollte das Reittier zerstört werden, muss der Grabesritter 1 Stunde warten, ehe er diese Fähigkeit erneut nutzen kann.</p>",
      "source": "Monsterhandbuch 1",
      "name": "(Grabesritter) Geisterreittier"
    },
    "(Zombie) Rotting Aura": {
      "description": "<p>@Template[type:emanation|distance:10]{10 Fuß/3 m} @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X]{Aura}</p>\n<p>Den Zombie umgibt eine Aura der Fäulnis und der Krankheit, die jede Wunde eitern und verfaulen lässt.</p>\n<p>Jede lebende Kreatur ohne volle Trefferpunkte, die ihre Runde innerhalb von 3 Metern um den Zombie herum beginnt, erleidet [[/r {1d6}]]{1W6 Punkte Schaden} durch das Verfaulen seiner Wunden. Dieser Schaden steigt alle sechs Stufen des Zombies um weitere 1W6.</p>\n<p>Kreaturen, die durch einen Zombie einen kritischen Treffer erleiden, bekommen diesen Schaden ebenfalls augenblicklich.</p>",
      "source": "Monsterhandbuch 1",
      "name": "(Zombie) Fäulnisaura"
    },
    "(Siabrae) Earth Glide": {
      "description": "<p>The siabrae can @Compendium[pf2e.actionspf2e.H6v1VgowHaKHnVlG]{Burrow} through any earthen matter, including rock. When it does so, the siabrae moves at its full burrow Speed, leaving no tunnels or signs of its passing.</p>",
      "source": "Pathfinder Book of the Dead",
      "name": "(Siabrae) Earth Glide"
    },
    "(Divine Warden) Divine Innate Spells": {
      "description": "<p>Ein Göttlicher Wächter, dessen Schirmgottheit eine Gesinnungskomponente hat, erhält <em>@UUID[Compendium.pf2e.spells-srd.qwZBXN6zBoB9BHXE]{Göttliche Energielanze} als innewohnenden Zaubertrick. Ein Göttlicher Wächter mit einer neutralen Schirmgottheit erhält anstelle dessen <em>@UUID[Compendium.pf2e.spells-srd.4gBIw4IDrSfFHik4]{Benommenheit}</em> als Immanenten Zaubertrick.</p>",
      "source": "Monsterhandbuch 3",
      "name": "(Göttlicher Wächter) Immanente göttliche Zauber"
    },
    "(Goblin) Goblin Scuttle": {
      "description": "<p><strong>Trigger</strong> A goblin ally ends a move action adjacent to the goblin.</p>\n<hr />\n<p><strong>Effect</strong> The goblin @Compendium[pf2e.actionspf2e.UHpkTuCtyaPqiCAB]{Steps}.</p>",
      "source": "Monsterhandbuch 1",
      "name": "(Goblin) Goblin Scuttle"
    },
    "(Vampire, Vetalarana, Basic) Drain Thoughts": {
      "description": "<p><strong>Requirements</strong> A @Compendium[pf2e.conditionitems.kWc1fhmv9LBiTuei]{Grabbed}, @Compendium[pf2e.conditionitems.6uEgoh53GbXuHpTF]{Paralyzed}, @Compendium[pf2e.conditionitems.VcDeM8A5oI6VqhbM]{Restrained}, @Compendium[pf2e.conditionitems.fBnFDH2MTzgFijKf]{Unconscious}, or willing creature is within the vetalarana's reach;</p>\n<hr />\n<p><strong>Effect</strong> The vetalarana seizes a creature and consumes its memories. This requires an Athletics check against the victim's Fortitude DC if the victim is grabbed and is automatic for any of the other conditions. The victim is @Compendium[pf2e.conditionitems.e1XGnhKNSQIm5IXg]{Stupefied 1}, and the vetalarana regains HP equal to 10% of the vetalarana's maximum HP, gaining any excess as temporary Hit Points. Draining Thoughts from a creature that is already stupefied doesn't restore any HP to the vetalarana but increases the victim's stupefied value by 1. Additionally, the vetalarana views one of the victim's memories.</p>\n<p>A victim's stupefied condition value decreases by 1 every week.</p>\n<p>A victim that becomes stupefied 5 in this way is rendered comatose, becoming permanently @Compendium[pf2e.conditionitems.fBnFDH2MTzgFijKf]{Unconscious}. As long as the vetalarana lives, a comatose victim can't regain consciousness, and its stupefied condition doesn't decrease.</p>",
      "source": "Pathfinder Book of the Dead",
      "name": "(Vampire, Vetalarana, Basic) Drain Thoughts"
    },
    "(Siabrae) Miasma": {
      "description": "<p>@Template[type:emanation|distance:20] @Compendium[pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X]{Aura}, @Check[type:fortiude|dc:]{DC equal to the siabrae's spell DC - 4}.</p>\n<hr />\n<p>A creature that enters the aura or begins its turn there becomes @Compendium[pf2e.conditionitems.fesd1n5eVhpCSS18]{Sickened 2} on a failure (or sickened 4 on a critical failure). An animal, fey, or plant that rolls a failure gets a critical failure instead. Regardless of the result of the saving throw, the creature is temporarily immune to the siabrae's miasma for 1 minute.</p>",
      "source": "Pathfinder Book of the Dead",
      "name": "(Siabrae) Miasma"
    },
    "(Lich) Animate Cage": {
      "description": "<p>The lich has placed their <em>soul cage</em> inside an animated object that fights fiercely to defend itself, or at the very least to elude capture. If the lich's body is destroyed, the lich can control this animated object directly, although they can't cast any spells while inside the vessel. The lich's body is often restored inside this object, being ejected from the animated object after 1d10 days in the normal manner for a <em>soul cage</em>. The animated object is usually at least 4 levels lower than the lich, but it doesn't engage in combat unless directly threatened or if the lich is in control of it.</p>",
      "source": "Pathfinder Book of the Dead",
      "name": "(Lich) Animate Cage"
    },
    "(Werecreature) Moon Frenzy": {
      "description": "<p>Wenn der Vollmond am Nachthimmel erscheint, nimmt das Werwesen seine hybride Form an und kann anschließend nicht mehr Gestalt wechseln. Es wird eine Kategorie größer, erhöht seine Reichweite um 2 Meter und den Schaden seines Bisses um 2.</p>\n<p>Wenn der Mond unter- oder die Sonne aufgeht, nimmt das Werwesen wieder seine humanoide Gestalt an und erhält den Zustand @UUID[Compendium.pf2e.conditionitems.HL2l2VRSaQHu9lUw]{Erschöpft} für [[/br 2d4 #Stunden Erschöpft]]{2W4 Stunden}.</p>\n<hr />\n<p>@UUID[Compendium.pf2e.bestiary-effects.dRe8n1nBWMIXd8jh]{Effekt: Mondraserei}</p>",
      "source": "Monsterhandbuch 1",
      "name": "(Werwesen) Mondraserei"
    },
    "(Ghoul) Paralysis": {
      "description": "<p>Wird eine lebende, nichtelfische Kreatur vom Angriff eines Ghuls getroffen, muss sie einen @Check[type:fortitude|dc:] ablegen; bei Misslingen erhält sie den Zustand @UUID[Compendium.pf2e.conditionitems.6uEgoh53GbXuHpTF]{Gelähmt}. Der Kreatur steht am Ende jedes ihrer Züge ein neuer Rettungswurf zu<span data-visibility=\"gm\">; der SG sinkt kumulativ mit jedem dieser Rettungswürfe um 1</span>.</p>",
      "source": "Monsterhandbuch 1",
      "name": "(Ghul) Lähmung"
    },
    "(Vampire, Basic) Coffin Restoration": {
      "description": "<p> Im Gegensatz zu anderen Untoten wird ein Vampir mit 0 TP nicht automatisch zerstört, stattdessen verliert er das @UUID[Compendium.pf2e.conditionitems.fBnFDH2MTzgFijKf]{verliert er das Bewusstsein}. Wenn sein Körper für 1 Stunde in seinem Sarg ruht, erhält der Vampir 1 TP zurück. Danach setzt seine @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.fJSNOw4zHGbIm4bZ]{Schnelle Heilung} normal ein.</p>",
      "source": "Monsterhandbuch 1",
      "name": "(Vampir, Einfacher) Sarggenesung"
    },
    "(Ravener) Soul Ward": {
      "description": "<p>Ein immaterielles Feld aus negativer Energie schützt einen Verschlinger vor dessen vollständiger Zerstörung. Ein Seelenhort verfügt über eine maximale Anzahl von Trefferpunkten in der Höhe von 150 Trefferpunkten, oder aber 200 Trefferpunkten, wenn der Verschlinger die Stufe 21 oder höher erreicht hat.</p>\n<p>Wann immer ein Verschlinger Schaden erleidet, der seine Trefferpunkte auf unter 1 senken würde, werden sämtliche überschüssige Trefferpunkte, die über den Trefferpunktwert von 1 hinausgehen, stattdessen dem Seelenhort zugefügt. Sobald auch der Seelenhort auf unter 0 Trefferpunkte reduziert wurde, wird der Verschlinger vollständig zerstört.</p>\n<p>Die Trefferpunkte des Seelenhorts können ausschließlich durch bestimmte Verschlingerfähigkeiten wie Seelenverzehrer, Verschlingender Odem oder Heftiger Kritischer Treffer regeneriert werden. Gelingt es einem Verschlinger länger als eine Woche nicht, seine Fähigkeit Seelenverzehrer erfolgreich einzusetzen, um sich an einer sterbenden Kreatur zu nähren, hungert er langsam aus, wodurch der Seelenhort jeden Tag so lange [[/r 1d4 #Hit Points]]{1W4 Trefferpunkte} verliert, bis der Verschlinger wieder Seelennahrung zu sich nehmen kann. Verliert der Seelenhort auf diese Weise sämtliche Trefferpunkte, während der Verschlinger noch immer mehr als 1 Trefferpunkt hat, wird dieser zu einem @UUID[Compendium.pf2e.pathfinder-bestiary-2.Yv0005Vym1peVKHq]{Verschlingerschatten}.</p>",
      "source": "Monsterhandbuch 2",
      "name": "(Verschlinger) Seelenhort"
    },
    "(Melfesh Monster) Burrowing Grasp": {
      "description": "<p>The Melfesh Monster Burrows twice. At any point in this movement, it can shed a temporary fungal limb to grasp a creature within 10 feet. The creature must succeed at a @Check[type:reflex|dc:21|name:Burrowing Grasp] save or be @Compendium[pf2e.conditionitems.eIcWbB5o3pP6OIMe]{Immobilized} for 1 round (on a critical failure, 2 rounds) or until it Escapes (DC 21). This ability grants the Melfesh Monster a burrow speed of 15 feet and replaces its fly speed and Envelop.</p>",
      "source": "Pathfinder Lost Omens: Monsters of Myth",
      "name": "(Melfesh Monster) Burrowing Grasp"
    },
    "(Vampire, Vetalarana, Basic) Thoughtsense 100 feet": {
      "description": "<p>The vetalarana senses all non-mindless creatures within 100 feet as a precise sense.</p>",
      "source": "Pathfinder Book of the Dead",
      "name": "(Vampire, Vetalarana, Basic) Thoughtsense 100 feet"
    },
    "(Beheaded) Entangling": {
      "description": "<p>Long, stringy hair clings to the beheaded's scalp. Its Strikes gain the @Compendium[pf2e.bestiary-ability-glossary-srd.Tkd8sH4pwFIPzqTr]{Grab} ability.</p>",
      "source": "Monsterhandbuch 3",
      "name": "(Beheaded) Entangling"
    },
    "(Protean) Warpwave": {
      "description": "<p>Viele Proteaner sind imstande, ihre Feinde desorientierenden Veränderungen in Raum und Zeit auszusetzen, indem sie Wellen aus instabiler Wirklichkeit in der Umgebung erzeugen, die man Raumerschütterungen nennt. Schlägt der Rettungswurf einer Kreatur gegen eine Raumerschütterung fehl, würfle 1W8 und schaue auf die untenstehende Tabelle, um den genauen Effekt auf diese Kreatur zu erfahren. Der Effekt einer Raumerschütterung hält 1W4 Runden lang an (sofern nicht anders angegeben). Ein neuer Raumerschütterungseffekt hebt einen vorangegangenen Raumerschütterungseffekt auf einer Kreatur auf.</p>\n<table class=\"pf2-table\">\n<thead>\n<tr>\n<th>[[/br 1d8 #Raumerschütterung]]{1W8}</th>\n<th>Raumerschütterungseffekt</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>1</td>\n<td>@UUID[Compendium.pf2e.conditionitems.i3OJZU2nk64Df3xm]{Unbeholfen 2} (@UUID[Compendium.pf2e.conditionitems.i3OJZU2nk64Df3xm]{Unbeholfen 3} bei Kritischem Fehlschlag)</td>\n</tr>\n<tr>\n<td>2</td>\n<td>@UUID[Compendium.pf2e.conditionitems.yblD8fOR1J8rDwEQ]{Verwirrt} und erhält [[/r 4d6 #Temporary Hit Points]]{4W6 Temporäre Trefferpunkte}</td>\n</tr>\n<tr>\n<td>3</td>\n<td>@UUID[Compendium.pf2e.conditionitems.TkIyaNPgTZFBCCuh]{Geblendet} (permanent bei Kritischem Fehlschlag)</td>\n</tr>\n<tr>\n<td>4</td>\n<td>@UUID[Compendium.pf2e.conditionitems.MIRkyAjyBeXivMa7]{Kraftlos 2} (@UUID[Compendium.pf2e.conditionitems.MIRkyAjyBeXivMa7]{Kraftlos 3} bei Kritischem Fehlschlag)</td>\n</tr>\n<tr>\n<td>5</td>\n<td>@UUID[Compendium.pf2e.conditionitems.eIcWbB5o3pP6OIMe]{Bewegungsunfähig} durch Energiestränge</td>\n</tr>\n<tr>\n<td>6</td>\n<td>@UUID[Compendium.pf2e.conditionitems.nlCjDvLMf2EkV2dl]{Beschleunigt} (nur Angreifen, Laufen und Schritte)</td>\n</tr>\n<tr>\n<td>7</td>\n<td>@UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3]{Verlangsamt 1}</td>\n</tr>\n<tr>\n<td>8</td>\n<td>@UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg]{Benommen 2} (@UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg]{Benommen 3} bei Kritischem Fehlschlag)</td>\n</tr>\n</tbody>\n</table>",
      "name": "(Proteaner) Raumerschütterung"
    },
    "(Ravener) Discorporate": {
      "description": "<p><strong>Auslöser</strong> Der Seelenhort des Verschlingers nimmt übermäßigen Schaden, verfügt jedoch noch immer zumindest über 51 Trefferpunkte;</p>\n<p><strong>Effekt</strong> Der Verschlinger zieht sich tief in seinen Seelenhort zurück und löst so die physische Gestalt seines Körpers in Seelenenergie auf, um auf diese Weise zu Entkommen. Der Seelenhort des Verschlingers erleidet dadurch 50 Trefferpunkte Schaden. Der physische Körper des Verschlingers verschwindet und taucht nach [[/br 1d4 #hours]]{1W4 Stunden} in einer zufällig bestimmten Richtung innerhalb einer Entfernung von 1 Meile zu dem Ort wieder auf, an dem der Verschlinger seine Fähigkeit Gestalt verlieren eingesetzt hat.</p>",
      "source": "Monsterhandbuch 2",
      "name": "(Verschlinger) Gestalt verlieren"
    },
    "(Skeleton) Skeleton of Roses": {
      "description": "<p>Dicke, 2,5 cm lange Dornen wachsen aus den Knochen des Skeletts; manche sind zudem von Rosenblüten bedeckt. Die Waffenlosen Nahkampfangriffe des Skeletts verursachen zusätzlichen Stichschaden in Höhe von 1/3 der Kreaturenstufe des Skelett (Minimum 1 Schadenspunkt). Am Ende jedes Zuges, in dem das Skelett mit seinen Dornen Stichschaden verursacht hat, erlangt es TP in Höhe seiner Stufe zurück (Minimum 1 TP). Wenn das Skelett auf diese Weise Trefferpunkte zurückerlangt, erblüht ggf. eine weitere Rose.</p>",
      "source": "Monsterhandbuch 3",
      "name": "(Skelett) Dornig"
    },
    "(Werecreature) Curse of the Werecreature": {
      "description": "<p>Dieser Fluch befällt nur Humanoide.</p>\n<hr />\n<p><strong>RW</strong> Der SG des @Check[type:fortitude|dc:|traits:curse,necromancy,primal|name:Fluch der Werwesen] berechnet sich aus dem Standard-SG für die neue Stufe des Werwesens -1.</p>\n<p><strong>Effekt</strong> Zu jedem Vollmond muss der Kreatur ein weiterer Zähigkeitswurf gelingen oder sie verwandelt sich bis zum Sonnenaufgang in dasselbe Werwesen. Danach steht sie unter der vollen Kontrolle des SLs und läuft die halbe Nacht Amok, bevor sie für die zweite Hälfte ihr Bewusstsein verliert.</p>",
      "source": "Monsterhandbuch 1",
      "name": "(Werwesen) Fluch der Werwesen"
    },
    "(Nymph Queen) Inspiration": {
      "description": "<p>A nymph queen can inspire a single intelligent creature by giving that creature a token of her favor, typically a lock of her hair. As long as the creature carries her token and remains in good standing with the nymph queen, the creature gains a +1 status bonus to all Crafting checks, Performance checks, and Will saves.</p>\n<p>If a nymph queen grants her Inspiration to a bard and the nymph queen is that bard's muse, the bard gains an additional benefit depending on their muse theme: for lore muse, the bard also gains a +1 status bonus to all Lore checks; for maestro muse, the status bonus to Performance checks increases to +2 for the purpose of determining the effects of compositions; for polymath muse, the bard gains a +4 status bonus to untrained skill checks; and for all other muses, the Will save bonus increases to +2 against fey.</p>\n<hr />\n<p>@Compendium[pf2e.bestiary-effects.iSyyR4QVOaY6mxtg]{Effect: Nymph Queen's Inspiration}</p>",
      "source": "Monsterhandbuch 1",
      "name": "(Nymph Queen) Inspiration"
    },
    "(Protean) Protean Anatomy": {
      "description": "<p>A protean's vital organs shift and change shape and position constantly. Immediately after the protean takes acid, electricity, or sonic damage, it gains the listed amount of resistance to that damage type. This lasts for 1 hour or until the next time the protean takes damage of one of the other types (in which case its resistance changes to match that type), whichever comes first. The protean is immune to polymorph effects unless it is a willing target. If @Compendium[pf2e.conditionitems.XgEqL1kFApUbl5Z2]{Blinded} or @Compendium[pf2e.conditionitems.9PR9y0bi4JPKnHPR]{Deafened}, the protean automatically recovers at the end of its next turn as new sensory organs grow to replace the compromised ones.</p>\n<hr />\n<p>@Compendium[pf2e.bestiary-effects.c6SiBB3mzV8lZUQr]{Effect: Protean Anatomy}</p>",
      "name": "(Protean) Protean Anatomy"
    },
    "(Graveknight) Devastating Blast": {
      "description": "<p>Der Grabesritter entfesselt einen @Template[type:cone|distance:30]{30 Fuß/9 m-Kegel} aus Energie. Kreaturen im Wirkungsbereich erleiden [[/r {1d12}[damageType]]]{1W12 Schadenspunkte} plus weitere 1W12 Punkte pro zwei Stufen des Grabesritters (@Check[type:reflex|dc:|basic:true]).</p>\n<p>Der Grabesritter kann diese Fähigkeit alle [[/br 1d4 #rounds]]{1W4 Runden} nutzen. Der Energieschaden entspricht der Schadensart seiner Zerstörerischen Waffen. Diese Fähigkeit erhält die zur Energieart passende Kategorie.</p>",
      "source": "Monsterhandbuch 1",
      "name": "(Grabesritter) Verheerende Explosion"
    },
    "(Ghost) Inhabit Object": {
      "description": "<p>Der Geist ergreift von einem maximal Großen Gegenstand innerhalb von 20 Fuß/6 m Besitz und macht ihn zu einem Belebten Gegenstand. Die Stufe dieses Belebten Gegenstandes kann maximal der Stufe des Geistes -2 entsprechen. Sollte sich der Zielgegenstand in den Händen einer Kreatur befinden, kann der Träger einen @Check[type:will|dc:] ablegen, um die Besessenheit abzuwenden.</p>\n<p>Die Besessenheit endet, wenn der Gegenstand zerstört wird oder der Geist ihn freigibt. In diesem Fall erscheint der Geist im Feld des Gegenstandes und kann diese Fähigkeit erst nach [[/br 1d4 #rounds]](1W4 Runden} wieder nutzen.</p>",
      "source": "Monsterhandbuch 1",
      "name": "(Geist) Besessenen Gegenstand beleben"
    },
    "(Skeleton) Collapse": {
      "description": "<p><strong>Auslöser</strong> Das Skelett erhält einen Kritischen Treffer.</p>\n<p><strong>Effekt</strong> Das Skelett fällt in sich zu einem Haufen Knochen zusammen und der Angriff verursacht nur normalen Schaden. Das Skelett kann sich als Aktion wieder in stehender Haltung zusammensetzen, bis es dies tut, besitzt es die Zustände @UUID[Compendium.pf2e.conditionitems.eIcWbB5o3pP6OIMe]{Bewegungsunfähig} und @UUID[Compendium.pf2e.conditionitems.AJh5ex99aV6VTggg]{Auf dem Falschen Fuß}.</p>",
      "source": "Monsterhandbuch 1",
      "name": "(Skelett) Zusammenfallen"
    },
    "(Kallas Devil) Suffer the Children": {
      "description": "<p>@Template[type:emanation|distance:20] @Compendium[pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X]{Aura}</p>\n<hr />\n<p>While the Kallas Devil is disguised as a child, any creature in the aura who is considered an adult by their culture takes a -2 circumstance penalty to checks and DCs opposing the Kallas Devil's Deception.</p>",
      "source": "Pathfinder Lost Omens: Monsters of Myth",
      "name": "(Kallas Devil) Suffer the Children"
    },
    "(Beheaded) Bleeding": {
      "description": "<p>The beheaded is covered in slimy blood. The target of a successful Strike is splattered with gore and must succeed at a @Check[type:fortitude|dc:] save or become @Compendium[pf2e.conditionitems.fesd1n5eVhpCSS18]{Sickened 1}.</p>",
      "source": "Monsterhandbuch 3",
      "name": "(Beheaded) Bleeding"
    },
    "(Greater Barghest) Mutation - Toxic Breath": {
      "description": "<p>Der Barghest atmet eine Giftgaswolke aus, welche allen Kreaturen in einem @Template[type:cone|distance:30]{30 Fuß/9 m-Kegel} [[/r {8d6}[poison]]]{8W6 Punkte Giftschaden} zufügt (@Check[type:fortitude|dc:25|basic:true]).</p>\n<p data-visibility=\"gm\">Dies ist ihm alle [[/br 1d4 #rounds]]{1W4 Runden} möglich.</p>",
      "source": "Monsterhandbuch 1",
      "name": "(Höherer Barghest) Mutationen - Giftiger Atem"
    },
    "(Spring-Heeled Jack) Vanishing Leap": {
      "description": "<p><strong>Trigger</strong> Spring-Heeled Jack uses Vault</p>\n<hr />\n<p><strong>Effect</strong> Spring-Heeled Jack becomes @Compendium[pf2e.conditionitems.zJxUflt9np0q4yML]{Invisible} for 1 round.</p>",
      "source": "Pathfinder Lost Omens: Monsters of Myth",
      "name": "(Spring-Heeled Jack) Vanishing Leap"
    },
    "(Vampire, Jiang-Shi, Minister) Tumult of the Blood": {
      "description": "<p>The third time a jiang-shi successfully Drains Qi within a single minute, they become @Compendium[pf2e.conditionitems.nlCjDvLMf2EkV2dl]{Quickened} for 1 minute. They can use their extra action only to Strike or Stride.</p>",
      "source": "Pathfinder Book of the Dead",
      "name": "(Vampire, Jiang-Shi, Minister) Tumult of the Blood"
    },
    "(Divine Warden) Instrument of Faith": {
      "description": "<p>Ein Göttlicher Wächter ist ein Leuchtfeuer für den Glauben seiner Schirmgottheit. Ein Kleriker der Schirmgottheit des Göttlichen Wächters kann durch den Göttlichen Wächter den Zauber <em>@UUID[Compendium.pf2e.spells-srd.rfZpqmj0AIIdkVIs]{Heilung}</em> fokussieren, solange sich der Göttliche Wächter innerhalb von 18 m befindet. Der Kleriker bestimme dann alle Ziele und Bereiche für den Zauber, als stünde er im Feld des Göttlichen Wächters.</p>",
      "source": "Monsterhandbuch 3",
      "name": "(Göttlicher Wächter) Instrument des Glaubens"
    },
    "(Kallas Devil) Cold Currents": {
      "description": "<p>While the Kallas Devil is in water, she gains cold resistance 10 and electricity weakness 5.</p>",
      "source": "Pathfinder Lost Omens: Monsters of Myth",
      "name": "(Kallas Devil) Cold Currents"
    },
    "(Skeleton) Screaming Skull": {
      "description": "<p>Das Skelett nimmt seinen Schädel ab, wirft ihn bis zu 20 Fuß/6 m weit und führt einen Bissangriff aus. Sodann legt es einen Fertigkeitswurf zum @UUID[Compendium.pf2e.actionspf2e.2u915NdUyQan6uKF]{Demoralisieren} jedes Gegners innerhalb von 10 Fuß/3 m Entfernung zum Ziel ab. Der Kopf titscht, rollt oder fliegt sogar zum Skelett zurück, so dass er zum Beginn des nächsten Zuges des Skeletts wieder bei diesem ist. Bis dahin besitzt das Skelett den Zustand @UUID[Compendium.pf2e.conditionitems.XgEqL1kFApUbl5Z2]{Blind}.</p>",
      "source": "Monsterhandbuch 1",
      "name": "(Skelett) Kreischender Schädel"
    },
    "(Zombie) Plague-Ridden": {
      "description": "<p>Der Zombie ist Überträger einer Krankheit, die andere ebenfalls zu Untoten macht. Die Krankheit verläuft wie die @UUID[Compendium.pf2e.pathfinder-bestiary.KxN9aGFGPxl6oLGF]{Zombiefäule}, mit Ausnahme der Phase 5. Das Opfer erhebt sich vielmehr als ein weiteres Exemplar dieses Zombies und nicht als Verseuchter Zombie.</p>\n<hr />\n<p><strong>Zombiefäule</strong></p>\n<p>Eine infizierte Kreatur kann den durch Zombiefäule erlittenen Schaden nicht regenerieren, bevor sie nicht von der Krankheit geheilt wurde.</p>\n<p><strong>RW</strong> @Check[type:fortitude|dc:|name:Zombie Rot]</p>\n<div data-visibility=\"gm\">\n<p><strong>Phase 1</strong> Überträger ohne Nebenwirkungen (1 Tag);</p>\n<p><strong>Phase 2</strong> [[/r {1d6}[negative]]]{1W6 Negativer Energieschaden} (1 Tag);</p>\n<p><strong>Phase 3</strong> [[/r {1d6}[negative]]]{1W6 Negativer Energieschaden} (1 Tag);</p>\n<p><strong>Phase 4</strong> [[/r {1d6}[negative]]]{1W6 Negativer Energieschaden} (1 Tag);</p>\n<p><strong>Phase 5</strong> Tot, erhebt sich augenblicklich als Verseuchter Zombie wieder</p>\n</div>",
      "source": "Monsterhandbuch 1",
      "name": "(Zombie) Verseucht"
    },
    "(Ghoul) Ghoul Fever": {
      "description": "<p><strong>RW</strong> @Check[type:fortitude|dc:]</p>\n<div data-visibility=\"gm\"><hr />\n<p><strong>Phase 1</strong> Überträger ohne nachteilige Nebenwirkungen (1 Tag)</p>\n<p><strong>Phase 2</strong> [[/r {2d6}[negative]]]{2W6 Negative Schadenspunkte} und erlangt durch Heilung nur die Hälfte an Trefferpunkten (1 Tag)</p>\n<p><strong>Phase 3</strong> Wie Phase 2 (1 Tag)</p>\n<p><strong>Phase 4</strong> [[/r {2d6}[negative]]]{2W6 Negative Schadenspunkte} und erlangt keine Vorteile mehr durch Heilung (1 Tag)</p>\n<p><strong>Phase 5</strong> Wie Phase 4 (1 Tag)</p>\n<p><strong>Phase 6 Tot, erhebt sich zur nächsten Mitternacht als @UUID[Compendium.pf2e.pathfinder-bestiary.LHHgGSs0ELCR4CYK]{Ghul}.</p>\n</div>",
      "source": "Monsterhandbuch 1",
      "name": "(Ghul) Ghulfieber"
    },
    "(Kallas Devil)  Freezing Touch": {
      "description": "<p>When winter comes to Riverton, the Kallas Devil sharpens her claws with chunks of ice. When the Kallas Devil makes a jaws or claw attack, she deals an additional [[/r {1d6}[cold]]]{1d6 cold damage}.</p>",
      "source": "Pathfinder Lost Omens: Monsters of Myth",
      "name": "(Kallas Devil)  Freezing Touch"
    },
    "(Vampire, True) Turn to Mist": {
      "description": "<p>Der Vampir verwandelt sich entweder entsprechend des Zaubers <em>@UUID[Compendium.pf2e.spells-srd.V8wXOsoejQhe6CyG]{Gasförmige Gestalt}</em> in eine Dunstwolke oder wieder zurück in seine ursprüngliche Form. Während er in gasförmiger Gestalt ist, verliert der Vampir die Fähigkeit @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.fJSNOw4zHGbIm4bZ]{Schnelle Heilung}. Er kann unbegrenzt in dieser Gestalt verharren.</p>",
      "source": "Monsterhandbuch 1",
      "name": "(Vampir, Wahrer) Nebelgestalt"
    },
    "(Vampire, Jiang-Shi, Basic) Rigor Mortis": {
      "description": "<p>The jiang-shi ignores difficult terrain and effects that would render them @Compendium[pf2e.conditionitems.j91X7x0XSomq8d60]{Prone}. A jiang-shi can't take the @Compendium[pf2e.actionspf2e.HYNhdaPtF1QmQbR3]{Drop Prone} action. When they @Compendium[pf2e.actionspf2e.d5I6018Mci2SWokk]{Leap} they don't trigger reactions that are normally triggered by move actions, such as Attacks of Opportunity.</p>",
      "source": "Pathfinder Book of the Dead",
      "name": "(Vampire, Jiang-Shi, Basic) Rigor Mortis"
    },
    "(Greater Barghest) Mutation - Wings": {
      "description": "<p>Der Barghest verfügt über missgestaltete Flügel, die aus seinem Rücken wachsen. Er erhält eine Bewegungsrate für Fliegen von 25 Fuß/7,50 m.</p>",
      "source": "Monsterhandbuch 1",
      "name": "(Höherer Barghest) Mutationen - Flügel"
    },
    "(Graveknight) Channel Magic": {
      "description": "<p>The graveknight redirects magical energies through its armor, allowing it to deliver magic through an attack.</p>\n<p>The graveknight Casts a Spell that takes 1 or 2 actions to cast and requires a spell attack roll. The effects of the spell don't occur immediately but are imbued into an attack instead. The graveknight then makes a melee Strike with a weapon or unarmed attack. The spell is coupled with the attack, using the attack roll result to determine the effects of both the Strike and the spell.</p>\n<p>This counts as two attacks for the graveknight's multiple attack penalty but doesn't apply the penalty until after it's completed Channeling Magic.</p>\n<p>The graveknight can't use Channel Magic again for [[/br 1d4 #rounds]]{1d4 rounds}.</p>",
      "source": "Pathfinder #172: Secrets of the Temple-City",
      "name": "(Graveknight) Channel Magic"
    },
    "(Divine Warden) Faith Bound": {
      "description": "<p>Ein Göttlicher Wächter kann keine Kreatur angreifen, die das religiöse Symbol seiner Schirmgottheit offen trägt oder zur Schau stellt, solange diese Kreatur nicht zuerst eine feindliche Aktion gegen den Göttlichen Wächter ausführt. Wenn der Göttliche Wächter intelligent ist, kann er auch eine Kreatur angreifen, von der er glaubt, dass sie nicht gläubig gegenüber seiner Schirmgottheit ist oder das religiöse Symbol als List trägt (üblicherweise nach einem erfolgreichen Wahrnehmungswurf zum @UUID[Compendium.pf2e.actionspf2e.1xRFPTFtWtGJ9ELw]{Motiv erkennen}).</p>",
      "source": "Monsterhandbuch 3",
      "name": "(Göttlicher Wächter) Glaubensschützer"
    },
    "(Vampire, Jiang-Shi, Basic) Breathsense 60 feet": {
      "description": "<p>A jiang-shi can't perceive living creatures beyond 5 feet except with their breathsense. A living creature within the listed range who holds its breath is @Compendium[pf2e.conditionitems.zJxUflt9np0q4yML]{Invisible} to the jiang-shi for as long as it holds its breath. To hold its breath in this way, a creature must have one hand free to fully plug its nose or cover its mouth.</p>",
      "source": "Pathfinder Book of the Dead",
      "name": "(Vampire, Jiang-Shi, Basic) Breathsense 60 feet"
    },
    "(Lich) Unholy Touch": {
      "description": "<p>The lich's touch is suffused with evil, dealing evil damage instead of negative. On a critical hit, the target also takes persistent evil damage equal to half the lich's level.</p>",
      "source": "Pathfinder Book of the Dead",
      "name": "(Lich) Unholy Touch"
    },
    "(Skeleton) Bloody": {
      "description": "<p>Das Skelett ist von tropfendem Blut bedeckt und erhält @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.fJSNOw4zHGbIm4bZ]{Schnelle Heilung} in Höhe seiner Stufe.</p>",
      "source": "Monsterhandbuch 1",
      "name": "(Skelett) Blutig"
    },
    "(Kallas Devil) Underwater Views": {
      "description": "<p>While underwater, the Kallas Devil can blend in with the surrounding environment and hide from other creatures by attempting a Stealth check. She has a +4 circumstance bonus for this check.</p>",
      "source": "Pathfinder Lost Omens: Monsters of Myth",
      "name": "(Kallas Devil) Underwater Views"
    },
    "(Graveknight) Dark Deliverance": {
      "description": "<p>Der Grabesritter besitzt Resistenz gegen Positive Energie in Höhe seiner Stufe.</p>",
      "source": "Monsterhandbuch 1",
      "name": "(Grabesritter) Finstere Widerstandskraft"
    },
    "(Vampire, Jiang-Shi, Basic) Drain Qi": {
      "description": "<p><strong>Requirements</strong> A @Compendium[pf2e.conditionitems.kWc1fhmv9LBiTuei]{Grabbed}, @Compendium[pf2e.conditionitems.6uEgoh53GbXuHpTF]{Paralyzed}, @Compendium[pf2e.conditionitems.VcDeM8A5oI6VqhbM]{Restrained}, @Compendium[pf2e.conditionitems.fBnFDH2MTzgFijKf]{Unconscious}, or willing creature is within the jiang-shi's reach;</p>\n<hr />\n<p><strong>Effect</strong> The jiang-shi drains the victim's life energy, or qi, through their breath. This requires an @Check[type:athletics] check against the victim's Fortitude DC if the victim is grabbed and is automatic for any of the other conditions. The victim is @Compendium[pf2e.conditionitems.4D2KBtexWXa6oUMR]{Drained 1} and the jiang-shi regains HP equal to 10% of its maximum HP, gaining any excess as temporary Hit Points. Draining qi from a creature that's already drained doesn't restore any HP to the jiang-shi but increases the victim's drained condition value by 1, killing the victim when it reaches drained 5. If the victim has the ability to cast ki spells, it can spend 1 Focus Point to avoid becoming drained. This protects it only from the current attack, not from subsequent attempts to Drain Qi.</p>\n<p>A victim's drained condition value decreases by 1 every week. If the creature restricts their diet to glutinous rice for at least 1 day and spends 10 minutes dancing, jogging, or otherwise engaging in vigorous physical activity by succeeding at a @Check[type:athletics|dc:25] check, it reduces its drained condition by 1.</p>",
      "source": "Pathfinder Book of the Dead",
      "name": "(Vampire, Jiang-Shi, Basic) Drain Qi"
    },
    "(Zombie) Tearing Grapple": {
      "description": "<p>The zombies work in groups to rip foes to pieces. Whenever a zombie with this ability successfully @Compendium[pf2e.actionspf2e.PMbdMWc2QroouFGD]{Grapples} a foe that's already @Compendium[pf2e.conditionitems.kWc1fhmv9LBiTuei]{Grabbed} or @Compendium[pf2e.conditionitems.VcDeM8A5oI6VqhbM]{Restrained} by another zombie with this ability, they violently struggle over the poor victim, dealing fist damage (or a similar Strike's damage if the zombie doesn't have a fist Strike). If the grapple is a critical success, the target takes double damage and ceases being grabbed or restrained by any other creatures. If the zombie has the @Compendium[pf2e.bestiary-ability-glossary-srd.Tkd8sH4pwFIPzqTr]{Grab} ability, using Grab deals half its fist Strike damage to the target.</p>",
      "source": "Pathfinder Book of the Dead",
      "name": "(Zombie) Tearing Grapple"
    },
    "(Worm That Walks) Discorporate": {
      "description": "<p>Wird der Wandelnde Wurm auf 0 TP reduziert, zerfällt der Körper in einzelne Würmer, die sich in jede Richtung ausbreiten. Gelingt auch nur einem einzelnen dieser Würmer die Flucht, kann sich der Wandelnde Wurm wieder zusammensetzen. Dieser Prozess beansprucht in der Regel [[/r 1d10 #days]]{1W10 Tage}.</p>\n<p>Die Zeit, die Feinden des Wandelnden Wurms bleibt, um sämtliche fliehenden Würmer einzufangen, bevor diese endgültig entkommen, wird von den genauen Umständen sowie der Umgebung bestimmt. In der Regel haben die Gegner jedoch lediglich eine einzelne Runde Zeit, weshalb normalerweise die Anwendung eines Flächeneffektes oder einer Waffe mit Flächenschaden auf die Stelle, an welcher der Wandelnde Wurm auseinandergefallen ist, notwendig ist – und zwar innerhalb 1 Runde. Unabhängig vom zugefügten Flächenschaden muss der den Schaden verursachende Charakter einen @Check[type:flat|dc:15|showDC:owner] ablegen. Jeder aufeinanderfolgende Flächenschaden sowie Flächeneffekt reduziert den SG dieses Einfachen Wurfes um 2, jedoch nur bis zu einem Minimum von SG 5. Bei einem erfolgreichen Wurf gelingt es keinem der Würmer zu entkommen, sodass der Wandelnde Wurm dauerhaft zerstört wird. Nach Ermessen des SL können besonders einfallsreiche Einfangversuche und ähnliche Handlungen zum Aufhalten der Schädlinge die verbleibende Zeit verlängern, die diese haben, um dem Wandelnden Wurm endgültig den Garaus zu machen.</p>",
      "source": "Monsterhandbuch 2",
      "name": "(Wandelnder-Wurm) Gestalt verlieren"
    },
    "(Vampire, Vrykolakas Master) Create Spawn": {
      "description": "<p>Stirbt eine Kreatur, nachdem sie mittels Blut trinken auf 0 TP reduziert wurde, kann ein Vrykolakasmeister die Kreatur in eine @UUID[Compendium.pf2e.pathfinder-bestiary-2.8IyfadYYpYXBvlXN]{Vrykolakasbrut} verwandeln, indem er ihr seine eigenes Blut einflößt und sie 3 Nächte lang in Erde eingräbt.</p>\n<p>Eine solche Brut ist ihrem Schöpfer gegenüber in der Regel Freundlich gestimmt, steht aber nicht unter seiner Kontrolle und zieht meistens nach [[/r 1d6 #Tage]]{1W6 Tagen} auf eigene Faust los und verbreitet Unheil.</p>",
      "source": "Monsterhandbuch 2",
      "name": "(Vampir, Vrykolakasmeister) Brut erschaffen"
    },
    "(Vampire, Jiang-Shi, Basic) Jiang-Shi Vulnerabilities": {
      "description": "<p>All jiang-shi possess the following vulnerabilities.</p>\n<ul>\n<li><strong>Revulsion</strong> A jiang-shi can't voluntarily come within 10 feet of a brandished mirror or the sound of ringing handbells. A creature can Interact with a mirror or handbell to brandish or ring the item for 1 round (similar to Raising a Shield). If the jiang-shi involuntarily comes within 10 feet of an object of their revulsion, they gain the @Compendium[pf2e.conditionitems.sDPxOjQ9kx2RZE8D]{Fleeing} condition, running from the object of their revulsion until they are 10 feet or farther from the object. After 1 round of being exposed to the object of their revulsion, a jiang-shi can attempt a @Check[type:will|dc:25] save as a single action, which has the concentrate trait. On a success, they overcome their revulsions for [[/r 1d6 #rounds]]{1d6 rounds} (or 1 hour on a critical success).</li>\n<li><strong>Bitter Epiphany</strong> A jiang-shi is afflicted by severe melancholia when reminded of their debased nature and the truth of their existential disconnection from living beings. When a jiang-shi sees an altar with at least 1 Bulk of food offerings to ancestor spirits, they must attempt a @Check[type:will|dc:25] save. They are then temporarily immune to Bitter Epiphany for 1 minute.</li>\n</ul>\n<hr />\n<p><strong>Critical Success</strong> The jiang-shi is unaffected.</p>\n<p><strong>Success</strong> The jiang-shi is @Compendium[pf2e.conditionitems.e1XGnhKNSQIm5IXg]{Stupefied 1} for 1 round.</p>\n<p><strong>Failure</strong> The jiang-shi is @Compendium[pf2e.conditionitems.e1XGnhKNSQIm5IXg]{Stupefied 2} for 1 minute.</p>\n<p><strong>Critical Failure</strong> The jiang-shi is stupefied 2 and @Compendium[pf2e.conditionitems.yblD8fOR1J8rDwEQ]{Confused} for 1 minute.</p>",
      "source": "Pathfinder Book of the Dead",
      "name": "(Vampire, Jiang-Shi, Basic) Jiang-Shi Vulnerabilities"
    },
    "(Vampire, Strigoi Progenitor) Shadow Escape": {
      "description": "<p><strong>Trigger</strong> The strigoi is reduced to 0 HP</p>\n<hr />\n<p><strong>Effect</strong> The strigoi uses Shadow Form. It can take move actions to move toward its coffin even though it's at 0 HP. While at 0 HP in this form, the strigoi is unaffected by further damage. Once the strigoi reaches its coffin, or if it hasn't done so within 2 hours, it automatically returns to its physical form, @Compendium[pf2e.conditionitems.fBnFDH2MTzgFijKf]{Unconscious}.</p>",
      "source": "Pathfinder Adventure: Shadows at Sundown",
      "name": "(Vampire, Strigoi Progenitor) Shadow Escape"
    },
    "(Ulgrem-Axaan) Fallen Victim": {
      "description": "<p><strong>Requirements</strong> A creature in Ulgrem-Axaan's reach is prone, and Ulgrem-Axaan isn't currently grabbing another creature;</p>\n<hr />\n<p><strong>Effect</strong> Ulgrem-Axaan attempts a jaws Strike against the creature. If successful, Ulgrem-Axaan immediately @Compendium[pf2e.conditionitems.kWc1fhmv9LBiTuei]{Grabs} the creature, and the creature takes an additional [[/r {2d10}[bludgeoning]]]{2d10 bludgeoning} damage.</p>",
      "source": "Pathfinder Lost Omens: Monsters of Myth",
      "name": "(Ulgrem-Axaan) Fallen Victim"
    },
    "(Skeleton) Bone Missile": {
      "description": "<p>Das Skelett reißt sich eine Rippe aus dem Brustkorb, um sie als Pfeil oder Wurfspeer zu verwenden. Das Skelett verliert TP in Höhe seiner Stufe (Minimum 1 TP) und führt dann einen Fernkampfangriff aus. Dabei nutzt es den höchsten Angriffsbonus unter seinen sonstigen Angriffen und verursacht Stichschaden in Höhe des Schadens dieses Angriffs plus seiner Kreaturenstufe (Minimum 1 Schadenspunkt).</p>",
      "source": "Monsterhandbuch 3",
      "name": "(Skelett) Knochengeschoss"
    },
    "(Kuworsys) Smash and Grab": {
      "description": "<p>Kuworsys Strides up to twice its Speed. At the end of its movement, it can make a melee limb Strike. On a successful Strike, the creature becomes @Compendium[pf2e.conditionitems.kWc1fhmv9LBiTuei]{Grabbed} until the end of Kuworsys's next turn</p>",
      "source": "Pathfinder Lost Omens: Monsters of Myth",
      "name": "(Kuworsys) Smash and Grab"
    },
    "(Nymph Queen) Focus Beauty": {
      "description": "<p>The nymph queen focuses her beauty upon a target within her aura. The creature must attempt a @Check[type:will|dc:0] save. On a failure, it is affected as if by the nymph queen's nymph's beauty aura; if it was already affected by the aura, it suffers a greater effect described in the nymph queen's entry. A nymph queen can Focus Beauty on a given creature only once per turn.</p>",
      "source": "Monsterhandbuch 1",
      "name": "(Nymph Queen) Focus Beauty"
    },
    "(Ghast) Stench": {
      "description": "<p>@Template[type:emanation|distance:10]{10 Fuß/3 m} @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X]{Aura}</p>\n<p>Betritt eine Kreatur die Aura oder beginnt sie ihren Zug innerhalb der Aura, muss sie einen @Check[type:fortitude|dc:] ablegen (der SG basiert auf der Stufe des Monsters; GRW, S: 503); misslingt der Rettungswurf, erhält die Kreatur den Zustand @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18]{Kränkelnd 1} (plus @UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3]{Verlangsamt 1} für die Wirkungsdauer des Zustandes Kränkelnd im Fall eines Kritischen Fehlschlages).</p>\n<p>Die Kreatur erleidet innerhalb der Aura einen Situationsmalus von -2 auf Rettungswürfe gegen Krankheiten und um sich vom Zustand Kränkelnd zu erholen.<span data-visibility=\"gm\"> Gelingt einer Kreatur der Rettungswurf, ist sie für 1 Minute vorübergehend gegen diese Fähigkeit immun.</span></p>\n<p>@UUID[Compendium.pf2e.bestiary-effects.wX9L6fbqVMLP05hn]{Effekt: Grul Gestank}</p>",
      "source": "Monsterhandbuch 1",
      "name": "(Grul) Gestank"
    },
    "(Siabrae) Stone Antlers": {
      "description": "<p>The siabrae grows a pair of stony antlers or horns from its head, which give it an antler attack that deals [[/r {1d6+2}[bludgeoning]]]{1d6+2 bludgeoning damage} for every 3 levels and inflicts stony shards. If the siabrae wishes, they can keep these antlers while polymorphed, using the normal statistics of the stone antler attack.</p>",
      "source": "Pathfinder Book of the Dead",
      "name": "(Siabrae) Stone Antlers"
    },
    "(Nymph Queen) Tied to the Land": {
      "description": "<p>A nymph queen is intrinsically tied to a specific region, such as a forest for a dryad queen. As long as the queen is healthy, the environment is exceptionally resilient, allowing the nymph queen to automatically attempt to counteract spells and rituals such as <em>@Compendium[pf2e.spells-srd.7yWXx3qC4eFNHhxD]{Blight}</em> that would harm the environment, using her Spell DC with a counteract level equal to the highest-level druid spell she can cast. When the nymph queen becomes physically or psychologically unhealthy, however, her warded region eventually becomes twisted or unhealthy as well. In that case, restoring the nymph queen swiftly heals the entire region.</p>",
      "source": "Monsterhandbuch 1",
      "name": "(Nymph Queen) Tied to the Land"
    },
    "(Melfesh Monster) Flame Lash": {
      "description": "<p>The Melfesh Monster sprays flaming gas in a @Template[type:cone|distance:15] or a @Template[type:line|distance:30]. Creatures in the area take [[/r {4d6}[fire]]]{4d6 fire damage} (@Check[type:reflex|dc:21|basic:true|name:Flame Lash] save). This ability replaces the firelance ranged Strike.</p>",
      "source": "Pathfinder Lost Omens: Monsters of Myth",
      "name": "(Melfesh Monster) Flame Lash"
    },
    "(Ghoul) Swift Leap": {
      "description": "<p>Der Ghul legt im Sprung maximal seine halbe Bewegungsrate zurück. Diese Bewegung löst keine Reaktionen aus.</p>",
      "source": "Monsterhandbuch 1",
      "name": "(Ghul) Schneller Sprung"
    },
    "(Divine Warden) Faithful Weapon": {
      "description": "<p>Ein Göttlicher Wächter trägt immer die bevorzugte Waffe seiner Schirmgottheit. Handelt es sich bei der Waffe um eine Fernkampfaffe, erschafft der Göttlicher Wächter mit jedem Angriff automatisch neue Munition. Bei einem Göttlichen Wächter der Stufe 4 oder höher erhält die bevorzugte Waffe der Gottheit die Effekte eine Rune des <em>@UUID[Compendium.pf2e.equipment-srd.DxCuJKynlnMQZHgp]{Schadens}</em>, solange der Göttliche Wächter sie führt. Mit der 12. Stufe sind es die Effekte einer Rune des <em>@UUID[Compendium.pf2e.equipment-srd.KCQRFvUgbyclvOGi]{Starken Schadens}</em> und mit der 19. Stufe anstelle dessen einer Rune des <em>@UUID[Compendium.pf2e.equipment-srd.woxl2FrrgAcJDu0t]{Mächtigen Schadens}</em>.</p>",
      "source": "Monsterhandbuch 3",
      "name": "(Göttlicher Wächter) Glaubenswaffe"
    },
    "(Ravener) Consume Soul": {
      "description": "<p><strong>Auslöser</strong> Eine lebende Kreatur stirbt innerhalb einer Reichweite von 30 Fuß/9 m zum Verschlinger;</p>\n<p><strong>Effekt</strong> Der Verschlinger entzieht dem toten Körper mit seinem Maul die Seele und verschlingt sie. Um dies zu verhindern muss die sterbende Kreatur einen @Check[type:fortitude|dc:|name:Consume Soul] gegen einen SG entsprechend der Odemwaffe des Verschlingers ablegen.</p>\n<p><strong>Kritischer Erfolg</strong> Die Kreatur wird vom Effekt dieser Fähigkeit nicht beeinflusst.</p>\n<p><strong>Erfolg</strong> Der Verschlinger entzieht der Kreatur ein kleines Stück ihrer Seele. Wird das Opfer wieder zum Leben erweckt, leidet sie zusätzlich zu den Nebeneffekten der Rückkehr ins Leben unter dem Zustand @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR]{Ausgelaugt 1}. Der Verschlinger erlangt hingegen eine Anzahl von Trefferpunkten für seinen Seelenhort entsprechend der halben Stufe der Kreatur.</p>\n<p><strong>Fehlschlag</strong> Wie beim Erfolg, jedoch wird die Seele der Kreatur dabei böse zugerichtet. Sie erleidet den Zustand @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR]{Ausgelaugt 3} und der Verschlinger gewinnt eine Anzahl an Trefferpunkten entsprechend der Stufe der Kreatur für seinen Seelenhort.</p>\n<p><strong>Kritischer Fehlschlag</strong> Wie beim Fehlschlag, nur dass der Verschlinger die Seele seines Opfers vollständig verschlingt. Die Kreatur kann daher nicht wieder zum Leben erweckt werden, solange der Verschlinger noch existiert. Eine Ausnahme bildet ein Zauber des 10. Grades wie <em>@UUID[Compendium.pf2e.spells-srd.YfJTXyVGzLhM6V8U]{Wunder}</em> oder <em>@UUID[Compendium.pf2e.spells-srd.6dDtGIUerazSHIOu]{Wunsch}</em>. Der Verschlinger gewinnt dabei eine Anzahl an Trefferpunkten entsprechend der doppelten Stufe seines Zieles für seinen Seelenhort.</p>",
      "source": "Monsterhandbuch 2",
      "name": "(Verschlinger) Seelenverzehrer"
    },
    "(Melfesh Monster) Mycelial Tomb": {
      "description": "<p><strong>Requirements</strong> A creature is within 90 feet of the Melfesh Monster and is standing on the ground</p>\n<hr />\n<p><strong>Effect</strong> Fungal threads burst from the ground. The creature must succeed at a @Check[type:reflex|dc:21|name:Mycelial Tomb] save or inhale Melfesh spores that remain in its body for 1 minute, be encased in mycelia, and be @Compendium[pf2e.conditionitems.xYTAsEpcJE1Ccni3]{Slowed 2}. The mycelia have Hardness 8 and 16 HP, and the DC to Force them Open is 21. Breaking the mycelia frees the creature and ends the slowed effect. If someone other than the encased creatures breaks the mycelia from the outside, the creature is @Compendium[pf2e.conditionitems.dfCMdR4wnpbYNTix]{Stunned 1} and takes any damage dealt by the breaking effect in excess of the mycelia's Hit Points. This replaces the Envelop ability.</p>",
      "source": "Pathfinder Lost Omens: Monsters of Myth",
      "name": "(Melfesh Monster) Mycelial Tomb"
    },
    "(Visitant) Noxious Breath": {
      "description": "<p>The visitant exhales sharply, releasing pungent fumes from its lungs in a @Template[type:cone|distance:15]{15-foot cone}.</p>\n<p>Each creature in the area must succeed at a @Check[type:fortitude|dc:|name:Noxious Breath] save or become @Compendium[pf2e.conditionitems.fesd1n5eVhpCSS18]{Sickened 1} (@Compendium[pf2e.conditionitems.fesd1n5eVhpCSS18]{Sickened 2} on a critical failure).</p>",
      "source": "Pathfinder #152: Legacy of the Lost God",
      "name": "(Visitant) Noxious Breath"
    },
    "(Graveknight) Create Grave Squire": {
      "description": "Der Grabesritter kann einem bereitwilligen Verbündeten ein Stück seiner Rüstung schenken, der sodann zu seinem Grabesknappen wird. Der Grabesritter kann über jede Entfernung hinweg mit seinem Knappen telepathisch kommunizieren und durch seine Sinne wahrnehmen. Durch diese telepathische Verbindung kann er zudem beliebig oft als immanenten göttlichen Zauber <em>@UUID[Compendium.pf2e.spells-srd.qwlh6aDgi86U3Q7H]{Einflüsterung}</em> wirken; der Knappe behandelt seinen Erfolgsgrad als um einen Schritt schlechter.</p>\n<p>Sollte die Rüstung des Grabesritters zerstört werden, wächst das Rüstungsteil des Knappen und bedeckt binnen [[/br 1d10 #days]]{1W10 Tagen} den Körper des Knappen, der am Ende der Zeit zum neuen Leib des Grabesritters wird. Ein Grabesritter kann stets nur einen Knappen haben, sollte er einen neuen Knappen bestimmen wollen, muss er das verschenkte Stück seiner Rüstung zuerst zurückholen.</p>",
      "source": "Monsterhandbuch 1",
      "name": "(Grabesritter) Grabesknappen erschaffen"
    },
    "(Skeleton) Explosive Death": {
      "description": "<p>Wird das Skelett zerstört, zerbersten seine Knochen und explodieren, da die es zusammenhaltende nekromantische Energie freigesetzt wird. Angrenzende Kreaturen erleiden [[/r {1d6}[slashing]]]{1W6 Punkte Hiebschaden} pro 2 Stufen (Minimum 1W6); (@Check[type:reflex|dc:|basic:true|traits:damaging-effect|name:Knochenexplosion SG]).</p>",
      "source": "Monsterhandbuch 1",
      "name": "(Skelett) Knochenexplosion"
    },
    "(Ghost) Corporeal Manifestation": {
      "description": "<p>The ghost loses the incorporeal trait, temporarily increasing its Strength modifier to equal its Charisma modifier. The ghost loses its immunity to precision damage and its resistance to all damage while corporeal.</p>\n<p>The ghost can resume being incorporeal by using this action again.</p>",
      "source": "Pathfinder #165: Eyes of Empty Death",
      "name": "(Ghost) Corporeal Manifestation"
    },
    "(Siabrae) Stony Shards": {
      "description": "<p>Tiny shards break off the siabrae's antlers when they attack, lodging in the target's wounds and inflicting a terrible curse. A creature damaged by a siabrae's stone antlers Strike must succeed at a @Check[type:fortitude|dc:] save against the siabrae's spell DC - 4 or become @Compendium[pf2e.conditionitems.i3OJZU2nk64Df3xm]{Clumsy 2} for [[/r 1d4 #rounds]]{1d4 rounds} on a failure. If the creature critically fails, or fails while already clumsy 2 or greater, the creature is petrified.</p>",
      "source": "Pathfinder Book of the Dead",
      "name": "(Siabrae) Stony Shards"
    },
    "(Kuworsys) Rain Blows": {
      "description": "<p><strong>Requirements</strong> Kuworsys is Reared Back</p>\n<hr />\n<p><strong>Effect</strong> Kuworsys Strikes each creature within its reach, to a maximum of four Strikes (one for each available limb). It can make limb Strikes or weapon Strikes, including with ranged weapons, but can use each weapon only once. Each attack counts toward Kuworsys's multiple attack penalty, but the multiple attack penalty doesn't increase until after it makes all the attacks.</p>",
      "source": "Pathfinder Lost Omens: Monsters of Myth",
      "name": "(Kuworsys) Rain Blows"
    },
    "(Beheaded) Whispering": {
      "description": "<p>@Template[type:emanation|distance:30] @Compendium[pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X]{Aura}</p>\n<hr />\n<p>The beheaded constantly whispers twisted incantations in unknown languages secret and foul. Foes that enter or begin their turn in the area must succeed at a Will save or be @Compendium[pf2e.conditionitems.e1XGnhKNSQIm5IXg]{Stupefied 1}. The aura uses the moderate DC for the beheaded's level.</p>",
      "source": "Pathfinder Book of the Dead",
      "name": "(Beheaded) Whispering"
    },
    "(Worm That Walks) Swarm Shape": {
      "description": "<p>Der Wandelnde Wurm zerfällt in einen formlosen Schwarm aus Würmern. Dabei lässt er sämtliche gehaltenen, ausgerüsteten oder getragenen Gegenstände fallen.</p>\n<p>Solange der Wandelnde Wurm in diesem körperlosen Zustand ist, kann er keine Aktionen zum Angreifen nutzen oder Zauber wirken. In der Schwarmgestalt kann sich die Kreatur jedoch ohne sich Hindurchzuzwängen durch Bereiche bewegen, die groß genug sind, dass ein einzelner Wurm durchpasst. Der Wandelnde Wurm kann dieselbe Aktion nutzen, um sich wieder in seine normale Form zusammenzufügen.</p>",
      "source": "Monsterhandbuch 2",
      "name": "(Wandelnder-Wurm) Schwarmgestalt"
    },
    "(Vampire, True) Drink Blood": {
      "description": "<p><strong>Anforderung</strong> Eine Kreatur innerhalb des Angriffsradius des Vampir hat einen der folgenden Zustände: Bereitwillig, @UUID[Compendium.pf2e.conditionitems.fBnFDH2MTzgFijKf]{Bewusstlos}, @UUID[Compendium.pf2e.conditionitems.VcDeM8A5oI6VqhbM]{Gebunden}, @UUID[Compendium.pf2e.conditionitems.6uEgoh53GbXuHpTF]{Gelähmt} oder @UUID[Compendium.pf2e.conditionitems.kWc1fhmv9LBiTuei]{Gegriffen}.</p>\n<p><strong>Effekt</strong> Der Vampir versenkt seine Fänge in diese Kreatur und trinkt ihr Blut. Wenn die Kreatur den Zustand besitzt Gegriffen ist, setzt dies einen gelungenen Athletikwurf gegen den Zähigkeits-SG des Opfers voraus, bei allen anderen Zuständen gelingt es automatisch.</p>\n<p>Das Opfer erhält den Zustand @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR]{Ausgelaugt 2}, während der Vampir TP in Höhe von 10% seines Maximums regeneriert. Gewonnene TP, die über das Maximum hinausgehen, sind lediglich Temporäre TP. Bluttrinken bei einer Kreatur mit dem Zustand Ausgelaugt erhöht den Wert von Ausgelaugt um +1, regeneriert aber keine TP beim Vampir. Ein Vampir kann auch Blut trinken, das zu Lagerungszwecken in ein Gefäß gefüllt wurde, erhält dadurch aber keine TP. Der Wert für Ausgelaugt eines Opfers reduziert sich um 1 pro Woche. Eine Bluttransfusion reduziert den Wert für Ausgelaugt um 1 innerhalb von 10 Minuten, setzt aber eine erfolgreiche Fertigkeitsprobe für @Check[type:medicine|dc:20|name:Blood Transfusion] und ausreichend Blut oder eine Blutspende voraus.</p>",
      "source": "Monsterhandbuch 1",
      "name": "(Vampir, Wahrer) Bluttrinken"
    },
    "(Ravener) Vicious Criticals": {
      "description": "<p>Der Verschlinger behandelt sämtliche Angriffswürfe mit dem Ergebnis 19 oder 20 als Kritische Treffer, sofern es sich beim Angriffswurf um einen Erfolg handelt. Ferner muss jedes Ziel, das von einem Kritischen Treffer durch einen der Angriffe des Verschlingers getroffen wurde, einen @Check[type:fortitude|dc:|name:Vicious Criticals] ablegen, um nicht den Zustand @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR]{Ausgelaugt 1} zu erleiden. Trägt das Ziel bereits einen höheren Zustandswert für Ausgelaugt als 0, wird der Zustandswert stattdessen bis zu einem Maximum von Ausgelaugt 4 jeweils um 1 gesteigert.</p>\n<p>Jedes Mal, wenn ein Verschlinger einer Kreatur auf diese Weise den Zustand Ausgelaugt auferlegt oder den Zustandswert durch seinen Angriff steigert, gewinnt er 5 Trefferpunkte für seinen Seelenhort.</p>",
      "source": "Monsterhandbuch 2",
      "name": "(Verschlinger) Heftiger Kritischer Treffer"
    },
    "(Lich) Paralyzing Touch": {
      "description": "<p>Erleidet eine Kreatur durch den Handangriff des Leichnams Schaden, muss sie einen @Check[type:fortitude|dc:|traits:arcane,curse,incapacitation,necromancy|name:Paralyzing Touch DC] gegen den Zauber-SG des Leichnams -4 ablegen; bei einem Fehlschlag erhält sie für 1 Runde den Zustand @UUID[Compendium.pf2e.conditionitems.6uEgoh53GbXuHpTF]{Gelähmt} (im Fall eines Kritischen Fehlschlages erhält die Kreatur permanent den Zustand Gelähmt, stürzt zu Boden, erhält den Zustand @UUID[Compendium.pf2e.conditionitems.j91X7x0XSomq8d60]{Liegend} und wirkt tot; mit einem Fertigkeitswurf für @Check[type:medicine|dc:25|name:Diagnose Paralysis|traits:arcane,curse,necromancy|overrideTraits:true] kann man feststellen, dass das Opfer noch lebt).</p>",
      "source": "Monsterhandbuch 1",
      "name": "(Leichnam) Lähmende Berührung"
    },
    "(Ulgrem-Axaan) Crocodile Tears": {
      "description": "<p>Ulgrem-Axaan can mimic the sound of a wounded prey animal by attempting a Deception check to Lie. It has a +4 circumstance bonus to this check.</p>",
      "source": "Pathfinder Lost Omens: Monsters of Myth",
      "name": "(Ulgrem-Axaan) Crocodile Tears"
    },
    "(Skeleton) Crumbling Bones": {
      "description": "<p>The skeleton is made from crumbling bones that drift in clouds of dust. The skeleton has a fly Speed of 20 but it must end its turn within no more than 5 feet off the ground, or it falls, taking damage as normal. In addition, the skeleton can move through any space that's large enough for its skull to fit through.</p>",
      "source": "Pathfinder Book of the Dead",
      "name": "(Skeleton) Crumbling Bones"
    },
    "(Graveknight) Rejuvenation": {
      "description": "<p>Wird ein Grabesritter zerstört, erschafft seine Rüstung im Laufe von [[/br 1d10 #days]]{1W10 Tagen} seinen Körper neu – oder schneller, sollte sie von einem lebenden Wirt getragen werden (siehe auch Grabesritterrüstung). Sollte der Körper vorher zerstört werden, beginnt der Prozess von vorn. Ein Grabesritter kann nur durch die Vernichtung seiner Rüstung permanent zerstört werden – sei es durch Auslösung wie z.B. mittels <em>@UUID[Compendium.pf2e.spells-srd.r7ihOgKv19eJQnik]{Auflösung}</em>, indem man sie auf die Ebene der Positiven Energie bringt oder sie ins Herz eines Vulkans wirft.</p>",
      "source": "Monsterhandbuch 1",
      "name": "(Grabesritter) Wiederkehr"
    },
    "(Vampire, True) Change Shape": {
      "description": "<p>Der Vampir verwandelt sich entweder in eine seiner Tiergestalten oder zurück in seiner normale Form. Die meisten Vampire können sich in eine Fledermaus verwandeln, während sich manche auch in andere Kreaturen wie eine Ratte oder einen Wolf verwandeln können. Nutze die angegebenen Möglichkeiten in den Zaubern <em>@UUID[Compendium.pf2e.spells-srd.NzXpEzcZAjuDTZjK]{Flugfähige Gestalt}</em> und <em>@UUID[Compendium.pf2e.spells-srd.wp09USMB3GIW1qbp]{Tiergestalt}</em> als Orientierung.</p>\n<ul>\n<li><strong>Fledermaus</strong> Der Vampir verwandelt sich in einen @UUID[Compendium.pf2e.pathfinder-bestiary.VAWmwDA08ZLQd8lW]{Fledermausschwarm} oder eine @UUID[Compendium.pf2e.pathfinder-bestiary.C9s5tBxVValC2HTE]{Riesenfledermaus}. Er erhält Echoortung 12 Meter, eine Bewegungsrate an Land von 6 Metern, eine Fluggeschwindigkeit von 9 Metern und einen Angriff mit seinen Fängen mit einem Angriffsbonus in Höhe seines besten Nahkampfangriffs. Diese Fänge richten genau so viel Schaden wie seine Krallen an, nutzen aber nur Stichschaden anstelle von Hiebschaden</li>\n</ul>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.ChangeShape]</p>",
      "name": "(Vampir, Wahrer) Gestalt wechseln"
    },
    "(Skeleton) Lacquered": {
      "description": "<p>During the process to create the skeleton, it was covered with several layers of an alchemical lacquer, giving its bones a golden hue and granting added protection. The skeleton gains acid resistance 5 and a +2 status bonus to saves against effects that age or erode the target.</p>",
      "source": "Pathfinder Book of the Dead",
      "name": "(Skeleton) Lacquered"
    },
    "(Worm That Walks) Squirming Embrace": {
      "description": "<p>Der Wandelnde Wurm nutzt eine Aktion zum Laufen und beendet seine Bewegung auf demselben Feld wie eine Kreatur, der er [[/r {1d8}[piercing]]]{1W8 Stichschaden} plus zusätzlich 1W8 pro 3 Stufen des Wandelnden Wurms zufügt. Die Zielkreatur kann einen @Check[type:reflex|dc:|basic:true|name:Squirming Embrace] gegen einen SG entsprechend des Zauber-SGs des Wandelnden Wurms -2 ablegen.</p>",
      "source": "Monsterhandbuch 2",
      "name": "(Wandelnder-Wurm) Zuckende Umarmung"
    },
    "(Lich) Rejuvenation": {
      "description": "<p>Wird ein Leichnam zerstört, fährt seine Seele augenblicklich in sein <em>@UUID[Compendium.pf2e.equipment-srd.NEbr7nKuiluJgBHT]{Seelengefäß}</em>. Ein Leichnam kann nur dann dauerhaft zerstört werden, wenn man sein <em>Seelengefäß</em> findet und vernichtet.</p>",
      "source": "Monsterhandbuch 1",
      "name": "(Leichnam) Wiederkehr"
    },
    "(Ghost) Frightful Moan": {
      "description": "<p>Der Geist beklagt sein Schicksal und zwingt alle lebenden Kreaturen innerhalb von @Template[type:emanation|distance:30]{30 Fuß/9 m} zu einem @Check[type:will|dc:|traits:auditory,divine,emotion,enchantment,fear,mental|name:Unheimliches Stöhnen SG].</p>\n<p data-visibility=\"gm\">Bei einem Fehlschlag erhält eine Kreatur den Zustand @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL]{Verängstigt 2} (bzw. @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL]{Verängstigt 3} bei einem Kritischen Fehlschlag). Bei einem Erfolg wird eine Kreatur vorübergehend gegen diese Fähigkeit dieses Geistes für 1 Minute immun.</p>",
      "source": "Monsterhandbuch 1",
      "name": "(Geist) Unheimliches Stöhnen"
    },
    "(Zombie) Infested Zombie": {
      "description": "<p>The zombie's flesh is infested with swarming vermin. When the zombie is hit with a critical hit or destroyed, the swarm is set free. Its initiative is immediately after the zombie's. If the swarm is 4 or more levels lower than the zombie, it isn't worth XP (and doesn't add its XP to the encounter budget).</p>",
      "source": "Pathfinder Book of the Dead",
      "name": "(Zombie) Infested Zombie"
    },
    "(Ulgrem-Axaan) Befouling Odor": {
      "description": "<p>@Template[type:emanation|distance:15]{15 feet} @Compendium[pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X]{Aura}</p>\n<hr />\n<p>Creatures entering or starting their turn in the emanation must succeed at a @Check[type:fortitude|dc:20|name:Befouling Odor] save or be @Compendium[pf2e.conditionitems.fesd1n5eVhpCSS18]{Sickened 1} (@Compendium[pf2e.conditionitems.fesd1n5eVhpCSS18]{Sickened 2} on a critical failure). A creature that succeeds at its save is temporarily immune to befouling odor for 1 minute.</p>",
      "source": "Pathfinder Lost Omens: Monsters of Myth",
      "name": "(Ulgrem-Axaan) Befouling Odor"
    },
    "(Lich) Siphon Life": {
      "description": "<p><strong>Auslöser</strong> Der Leichnam verursacht mit seinem Handangriff Schaden.</p>\n<p><strong>Effekt</strong> Der Leichnam erlangt Trefferpunkte in Höhe des halben verursachten Schadens zurück.</p>",
      "source": "Monsterhandbuch 1",
      "name": "(Leichnam) Lebenskraft rauben"
    },
    "(Graveknight) Sacrilegious Aura": {
      "description": "<p>@Template[type:emanation|distance:30]{30 Fuß/9 m} @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X]{Aura}.</p>\n<p>Nutzt eine Kreatur innerhalb der Aura einen Zauber oder eine Fähigkeit der Kategorie Positive Energie, versucht der Grabesritter automatisch, dem entgegenzuwirken (der Modifikator ist im Kreatureneintrag zu finden).</p>",
      "source": "Monsterhandbuch 1",
      "name": "(Grabesritter) Ketzerische Aura"
    },
    "(Ghast) Paralysis": {
      "description": "<p>Wird eine lebende Kreatur vom Angriff eines Gruls getroffen, muss sie einen @Check[type:fortitude|dc:|traits:incapacitation,occult,necromancy|name:Lähmung SG] ablegen; bei Misslingen erhält sie den Zustand @UUID[Compendium.pf2e.conditionitems.6uEgoh53GbXuHpTF]{Gelähmt}. Der Kreatur steht am Ende jedes ihrer Züge ein neuer Rettungswurf zu<span data-visibility=\"gm\">; der SG sinkt kumulativ mit jedem dieser Rettungswürfe um&nbsp;1</span>.</p>",
      "source": "Monsterhandbuch 1",
      "name": "(Grul) Lähmung"
    },
    "(Vampire, Vrykolakas) Swift Tracker": {
      "description": "<p>Der Vrykolakas kann sich beim @UUID[Compendium.pf2e.actionspf2e.EA5vuSgJfiHH7plD]{Spuren folgen} mit der vollen Bewegungsrate fortbewegen.</p>",
      "source": "Monsterhandbuch 2",
      "name": "(Vampir, Vrykolakas) Schneller Spurenverfolger"
    },
    "(Skeleton) Frozen": {
      "description": "<p>The skeleton's bones are covered in a thin layer of ice. The skeleton gains immunity to cold and weakness 5 to fire and loses resistance to fire. The skeleton is surrounded by an aura of cold that deals [[/r @actor.level/2[cold]]]{cold damage equal to half the skeleton's level} to all adjacent creatures at the start of the skeleton's turn (@Check[type:reflex|dc:|basic:true] save with a standard DC for its level).</p>",
      "source": "Pathfinder Book of the Dead",
      "name": "(Skeleton) Frozen"
    },
    "(Vampire, Basic) Drink Blood": {
      "description": "<p><strong>Anforderung</strong> Eine Kreatur innerhalb des Angriffsradius des Vampir hat einen der folgenden Zustände: Bereitwillig, @UUID[Compendium.pf2e.conditionitems.fBnFDH2MTzgFijKf]{Bewusstlos}, @UUID[Compendium.pf2e.conditionitems.VcDeM8A5oI6VqhbM]{Gebunden}, @UUID[Compendium.pf2e.conditionitems.6uEgoh53GbXuHpTF]{Gelähmt} oder @UUID[Compendium.pf2e.conditionitems.kWc1fhmv9LBiTuei]{Gegriffen}.</p>\n<p><strong>Effekt</strong> Der Vampir versenkt seine Fänge in diese Kreatur und trinkt ihr Blut. Wenn die Kreatur den Zustand besitzt Gegriffen ist, setzt dies einen gelungenen Athletikwurf gegen den Zähigkeits-SG des Opfers voraus, bei allen anderen Zuständen gelingt es automatisch.</p>\n<p>Das Opfer erhält den Zustand @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR]{Ausgelaugt 1}, während der Vampir TP in Höhe von 10% seines Maximums regeneriert. Gewonnene TP, die über das Maximum hinausgehen, sind lediglich Temporäre TP. Bluttrinken bei einer Kreatur mit dem Zustand Ausgelaugt erhöht den Wert von Ausgelaugt um +1, regeneriert aber keine TP beim Vampir. Ein Vampir kann auch Blut trinken, das zu Lagerungszwecken in ein Gefäß gefüllt wurde, erhält dadurch aber keine TP. Der Wert für Ausgelaugt eines Opfers reduziert sich um 1 pro Woche. Eine Bluttransfusion reduziert den Wert für Ausgelaugt um 1 innerhalb von 10 Minuten, setzt aber eine erfolgreiche Fertigkeitsprobe für @Check[type:medicine|dc:20|name:Bluttransfusion] und ausreichend Blut oder eine Blutspende voraus.</p>",
      "source": "Monsterhandbuch 1",
      "name": "(Vampir, Einfacher) Bluttrinken"
    },
    "(Ghost) Phantasmagoria": {
      "description": "<p>The ghost causes all or part of its bound site to look, sound, feel, and smell like a different kind of place, and can populate it with simple illusions of people or animals.</p>\n<p>Typically, the ghost can recreate only a handful of images, usually different versions of its bound site as it appeared during the ghost's life. This can't disguise any creatures in the area, though it can cause minor, cosmetic changes (like causing a creature's clothing to appear nicer for a party or bloodstained for a battle).</p>\n<p>Any creature that touches the illusion or uses the Seek action to examine it can attempt to disbelieve it. Creatures can't leave the area of the illusion until they successfully disbelieve it.</p>",
      "source": "Pathfinder #165: Eyes of Empty Death",
      "name": "(Ghost) Phantasmagoria"
    },
    "(Melfesh Monster) Swell": {
      "description": "<p><strong>Frequency</strong> once per hour</p>\n<hr />\n<p><strong>Effect</strong> The Melfesh Monster inflates with gas for 1 minute. It grows to Huge size, and its reach increases to 15 feet. It also gains 12 temporary Hit Points, resistance 5 to bludgeoning, and a +2 status bonus to damage rolls, but it's @Compendium[pf2e.conditionitems.i3OJZU2nk64Df3xm]{Clumsy 1}. When the Melfesh Monster takes damage while swollen, all creatures within 15 feet inhale spores that remain in their body for 1 minute. This ability replaces terrorspores and Spore Cloud.</p>\n<p>@Compendium[pf2e.bestiary-effects.JlaO7fgm53Om1DxB]{Effect: Swell}</p>",
      "source": "Pathfinder Lost Omens: Monsters of Myth",
      "name": "(Melfesh Monster) Swell"
    },
    "(Vampire, Strigoi) Shadow Form": {
      "description": "<p>The strigoi reverts to pure shadow and absorbs its body and its gear into the darkness, or it shifts back to its physical form. In shadow form, the strigoi gains a climb Speed equal to its land Speed and can move through any gap that isn't airtight. However, it can only move along solid surfaces that aren't highly reflective, not liquid or mirrored surfaces. If the surface it's on is destroyed, the strigoi returns to physical form and is @Compendium[pf2e.conditionitems.dfCMdR4wnpbYNTix]{Stunned 1}. The strigoi loses fast healing while in shadow form but can remain in shadow form indefinitely.</p>\n<p>A strigoi that is exposed to sunlight while in shadow form becomes @Compendium[pf2e.conditionitems.xYTAsEpcJE1Ccni3]{Slowed 2} and must attempt a @Check[type:flat|dc:16] at the end of each of its turns. If it fails this flat check, it is destroyed, the shadow vanishing with a blood-curdling wail.</p>",
      "source": "Pathfinder Adventure: Shadows at Sundown",
      "name": "(Vampire, Strigoi) Shadow Form"
    },
    "(Visitant) Vengeful Presence": {
      "description": "<p>@Template[type:emanation|distance:20]{20 feet} @Compendium[pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X]{Aura}</p>\n<hr />\n<p>A creature that starts its turn within the visitant's aura must succeed at a @Check[type:will|dc:|name:Vengeful Presence] save or be overcome with a thirst for vengeance.</p>\n<p>For [[/r 1d4 #rounds]]{1d4 rounds} (1 minute on a critical failure), if the affected creature was attacked within the last round (whether or not the attack hit), the creature must use at least 1 action per round to Strike or use a hostile action toward its last attacker as long as the attacker is still alive. Failure to do so deals the affected creature [[/r {1d6}[mental]]]{1d6 mental damage}, plus 1d6 for every 5 levels the visitant has.</p>",
      "source": "Pathfinder #152: Legacy of the Lost God",
      "name": "(Visitant) Vengeful Presence"
    },
    "(Nymph Queen) Change Shape": {
      "description": "<p>Nymph queens can transform between their original form, which looks much like a typical nymph of their kind, and any Small or Medium humanoid form, typically choosing a more humanoid-looking version of their natural form.</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.ChangeShape]</p>",
      "source": "Monsterhandbuch 1",
      "name": "(Nymph Queen) Change Shape"
    },
    "(Lich) Dark Deliverance": {
      "description": "<p>Der Leichnam besitzt Resistenz gegen Positive Energie in Höhe seiner Stufe.</p>",
      "source": "Monsterhandbuch 1",
      "name": "(Leichnam) Finsterer Widerstand"
    },
    "(Ghost) Draining Touch": {
      "description": "<p>Mit seiner Berührung kann der Geist einer lebenden Kreatur die Lebensenergie entziehen. Er führt einen Geisterhandangriff aus, welcher keinen Schaden verursacht. Das Ziel erhält stattdessen <span data-visibility=\"gm\">für 1 Tag </span>den Zustand @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR]{Ausgelaugt 1}<span data-visibility=\"gm\">, während der Geist Trefferpunkt in Höhe seiner Stufe zurückerlangt</span>.</p>",
      "source": "Monsterhandbuch 1",
      "name": "(Geist) Auslaugende Berührung"
    },
    "(Ravener) Soulsense": {
      "description": "<p>Ein Verschlinger kann die spirituelle Essenz lebender wie untoter Kreaturen innerhalb der angegebenen Reichweite wahrnehmen. Kreaturen, deren materieller Körper eins mit ihrer Seele ist – beispielsweise Celestische oder Scheusale –, werden besonders klar durch diesen Sinn wahrgenommen.</p>",
      "source": "Monsterhandbuch 2",
      "name": "(Verschlinger) Seelengespür"
    },
    "(Vampire, Strigoi Progenitor) Drink Essence": {
      "description": "<p><strong>Requirements</strong> A @Compendium[pf2e.conditionitems.kWc1fhmv9LBiTuei]{Grabbed}, @Compendium[pf2e.conditionitems.6uEgoh53GbXuHpTF]{Paralyzed}, @Compendium[pf2e.conditionitems.VcDeM8A5oI6VqhbM]{Restrained}, @Compendium[pf2e.conditionitems.fBnFDH2MTzgFijKf]{Unconscious}, or willing creature is within the strigoi's reach</p>\n<hr />\n<p><strong>Effect</strong> The strigoi progenitor sinks their fangs into the targeted creature to drink its blood and draw out its vital essence. This requires an @Check[type:athletics] check against the creature's Fortitude DC if the creature is grabbed and is automatic for any of the other conditions. The creature becomes @Compendium[pf2e.conditionitems.4D2KBtexWXa6oUMR]{Drained 2} and @Compendium[pf2e.conditionitems.e1XGnhKNSQIm5IXg]{Stupefied 2}, and the strigoi regains HP equal to 10% of their maximum HP, gaining any excess HP as temporary Hit Points. Drinking Essence from a creature that's already drained or stupefied doesn't restore any HP, but increases either the creature's drained condition value or its stupefied condition value by 1 (whichever value is lesser is increased; if both values are equal, then the strigoi chooses which condition to increase the value of).</p>\n<p>A victim's drained condition decreases by 1 per week. A blood transfusion, which requires a successful @Check[type:medicine|dc:20] check and sufficient blood or a blood donor, reduces the drained value by 1 after 10 minutes.</p>\n<p>A victim's stupefied condition decreases by 1 per day after performing daily preparations. If the daily preparations are done in full sunlight, the stupefied condition is removed entirely.</p>",
      "source": "Pathfinder Adventure: Shadows at Sundown",
      "name": "(Vampire, Strigoi Progenitor) Drink Essence"
    },
    "(Graveknight) Clutching Armor": {
      "description": "<p><strong>Trigger</strong> A creature attempts to move away from the graveknight</p>\n<hr />\n<p><strong>Effect</strong> The graveknight's armor animates and attempts to Grab the triggering creature. It makes an Athletics check to @Compendium[pf2e.actionspf2e.PMbdMWc2QroouFGD]{Grapple} using the graveknight's Athletics modifier - 2. The armor can continue to Grapple the creature normally.</p>\n<p>Since the armor is grappling the creature, the graveknight doesn't need a free hand to do so.</p>",
      "source": "Pathfinder Book of the Dead",
      "name": "(Graveknight) Clutching Armor"
    },
    "(Lich) Drain Soul Cage": {
      "description": "<p><strong>Häufigkeit</strong> Einmal am Tag</p>\n<p><strong>Effekt</strong> Der Leichnam greift auf die Macht seines <em>@UUID[Compendium.pf2e.equipment-srd.NEbr7nKuiluJgBHT]{Seelengefäßes}</em> zurück, um einen ihm bekannten, vom Grad her möglichen arkanen Zauber zu wirken, selbst wenn er ihn aktuell nicht vorbereitet hat. Das <em>Seelengefäß</em> muss dabei nicht zugegen sein.</p>",
      "source": "Monsterhandbuch 1",
      "name": "(Leichnam) Seelengefäß auszehren"
    },
    "(Ghost) Corrupting Gaze": {
      "description": "<p>Der Geist starrt eine Kreatur innerhalb von 9 m intensiv an (er muss sie dazu sehen können). Das Ziel erleidet [[/r {1d6}[negative]]]{1W6 Punkte Negativen Schaden} + 1W6 pro 2 Stufen des Geistes (@Check[type:will|dc:]{basic Will}).</p>\n<p data-visibility=\"gm\">Bei einem Fehlschlag erhält die Kreatur für 1 Minute den Zustand @UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg]{Benommen 1}.</p>",
      "source": "Monsterhandbuch 1",
      "name": "(Geist) Verderbender Blick"
    },
    "(Siabrae) Rejuvenation": {
      "description": "<p>When a siabrae is destroyed, they can attempt a @Check[type:flat|dc:10] (they automatically succeed if they're standing on blighted or diseased terrain, and automatically fail if they're standing on sacred ground). If the flat check succeeds, the siabrae's body crumbles to dust and absorbs into the earth. After [[/r 1d10 #days]]{1d10 days}, the siabrae's body reforms from a mass of unworked stone large enough to create a new body; this stone is in a random location within 1d10 miles of where the siabrae was destroyed. The siabrae emerges from the stone with a peal of thunder, though without any of their gear.</p>",
      "source": "Pathfinder Book of the Dead",
      "name": "(Siabrae) Rejuvenation"
    },
    "(Ghast) Ghast Fever": {
      "description": "<p><strong>RW</strong> @Check[type:fortitude|dc:]</p>\n<div data-visibility=\"gm\"><hr />\n<p><strong>Phase 1</strong> Überträger ohne nachteilige Nebenwirkungen (1 Tag);</p>\n<p><strong>Phase 2</strong> [[/r {3d8}[negative]]]{3W6 Negative Schadenspunkte} und erlangt durch Heilung nur die Hälfte an Trefferpunkten (1 Tag);</p>\n<p><strong>Phase 3</strong> Wie Phase 2 (1 Tag);</p>\n<p><strong>Phase 4</strong> [[/r {3d8}[negative]]]{3W6 Negative Schadenspunkte} und erlangt keine Vorteile mehr durch Heilung (1 Tag);</p>\n<p><strong>Phase 5</strong> Wie Phase 4 (1 Tag);</p>\n<p><strong>Phase 6</strong> Tot, erhebt sich zur nächsten Mitternacht als @UUID[Compendium.pf2e.pathfinder-bestiary.VC7rtYR4hLxwg7WZ]{Grul}.</p>",
      "source": "Monsterhandbuch 1",
      "name": "(Grul) Grulfieber"
    },
    "(Spring-Heeled Jack) Change Shape": {
      "description": "<p>Spring-Heeled Jack takes on the appearance of a Medium humanoid dressed in exquisite finery. This doesn't change his Speed or his attack and damage modifiers with his Strikes. When in this form, Spring-Heeled Jack gains a Diplomacy modifier equal to his Intimidation modifier.</p>\n<p>@Localize[PF2E.NPC.Abilities.Glossary.ChangeShape]</p>",
      "source": "Pathfinder Lost Omens: Monsters of Myth",
      "name": "(Spring-Heeled Jack) Change Shape"
    },
    "(Vampire, Vrykolakas Master) Bubonic Plague": {
      "description": "<p><strong>Rettungswurf</strong> @Check[type:fortitude|dc:|name:Bubonic Plague|traits:disease] (nutze einen hohen SG entsprechend der Stufe des Vrykolakas)</p>\n<p><strong>Inkubationszeit</strong> 1 Tag;</p>\n<hr />\n<p><strong>Phase 1</strong> @UUID[Compendium.pf2e.conditionitems.HL2l2VRSaQHu9lUw]{Erschöpft};</p>\n<p><strong>Phase 2</strong> @UUID[Compendium.pf2e.conditionitems.MIRkyAjyBeXivMa7]{Kraftlos 2} und Erschöpft (1 Tag);</p>\n<p><strong>Phase 3</strong> @UUID[Compendium.pf2e.conditionitems.MIRkyAjyBeXivMa7]{Kraftlos 3}, Erschöpft und @Localize[PF2E.PersistentDamage.Bleed1d6.success] alle [[/br {1d20} #minutes]]{1W20 Minuten} (1 Tag)</p>",
      "source": "Monsterhandbuch 2",
      "name": "(Vampir, Vrykolakasmeister) Beulenpest"
    },
    "(Lich) Steal Soul": {
      "description": "<p><strong>Trigger</strong> A creature dies within 30 feet of the lich;</p>\n<hr />\n<p><strong>Effect</strong> The creature must attempt one final @Check[type:fortitude|dc:] save. On a failure, the lich siphons the soul from the dying creature, storing it in a black mote of energy that orbits the lich's skull. The creature can't be brought back from the dead while its soul is trapped in this way. Once per day, as a single action, the lich can consume a mote to heal a number of Hit Points equal to double the soul's level. This utterly destroys the soul, making the creature impossible to bring back to life without a wish, miracle, or similar magic. The lich can have a number of motes orbiting them equal to their Charisma modifier (to a minimum of one mote); if the lich gains an additional mote, the oldest one is released, its soul free to travel to the afterlife.</p>",
      "source": "Pathfinder Book of the Dead",
      "name": "(Lich) Steal Soul"
    },
    "(Vampire, Jiang-Shi, Basic) Warped Fulu": {
      "description": "<p>The jiang-shi has corrupted the fulu attached to their brow. The jiang-shi is immune to spells cast from a magic item without expending a spell slot, such as from a scroll or wand. A creature can @Compendium[pf2e.actionspf2e.RDXXE7wMrSPCLv5k]{Steal} the fulu to remove it, rolling against the jiangshi's Perception DC. This immediately ends the jiang-shi's immunity to these effects. If a creature then destroys the removed fulu with an Interact action, the jiang-shi also loses their @Compendium[pf2e.bestiary-ability-glossary-srd.fJSNOw4zHGbIm4bZ]{Fast Healing} ability. A jiang-shi can create a replacement fulu by spending 1 uninterrupted hour inscribing a strip of paper (or similar) with a writing instrument.</p>",
      "source": "Pathfinder Book of the Dead",
      "name": "(Vampire, Jiang-Shi, Basic) Warped Fulu"
    },
    "(Melfesh Monster) False Synapses": {
      "description": "<p>The Melfesh Monster partially controls a creature within 60 feet that has inhaled its spores. This has the effects of a command spell (@Check[type:will|dc:24|name:False Synapses] save). This ability replaces sporesight and Spore Cloud.</p>",
      "source": "Pathfinder Lost Omens: Monsters of Myth",
      "name": "(Melfesh Monster) False Synapses"
    },
    "(Ghost) Ghost Storm": {
      "description": "<p>@Template[type:emanation|distance:30]{30 feet} @Compendium[pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X]{Aura}</p>\n<hr />\n<p>Wind surrounds the ghost out to a range of 30 feet. The wind extinguishes small non-magical fires, disperses fog and mist, blows objects of light Bulk or less around, and pushes larger objects. Squares in the ghost's aura are difficult terrain and flying creatures are always considered to be moving against the wind.</p>\n<p>The ghost can dismiss or resume the wind as an action, which has the concentrate trait.</p>",
      "source": "Pathfinder #165: Eyes of Empty Death",
      "name": "(Ghost) Ghost Storm"
    },
    "(Werecreature) Animal Empathy": {
      "description": "<p>Ein Werwesen kann mit Tieren derselben Gattung kommunizieren.</p>",
      "source": "Monsterhandbuch 1",
      "name": "(Werwesen) Tierempathie"
    },
    "(Melfesh Monster) Smolderstench": {
      "description": "<p>@Template[type:emanation|distance:60] @Compendium[pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X]{Aura}</p>\n<hr />\n<p>The Melfesh Monster emits the overwhelming stink of burning, rotting matter. A creature that enters or begins its turn in the area inhales spores and must attempt a @Check[type:fortitude|dc:21|name:Smolderstench] save. On a failure, the creature takes [[/r {2d4}[poison]]]{2d4 poison damage} and is @Compendium[pf2e.conditionitems.fesd1n5eVhpCSS18]{Sickened 1}; on a critical failure, the creature also takes [[/r {4}[persistent,poison]]] @Compendium[pf2e.conditionitems.lDVqvLKA6eF3Df60]{Persistent Damage} and is @Compendium[pf2e.conditionitems.fesd1n5eVhpCSS18]{Sickened 2}. A creature that succeeds at its save is temporarily immune to smolderstench for 1 minute. This ability replaces terrorspores.</p>",
      "source": "Pathfinder Lost Omens: Monsters of Myth",
      "name": "(Melfesh Monster) Smolderstench"
    },
    "(Zombie) Feast": {
      "description": "<p>Wenn sich der Zombie angrenzend zu einer hilflosen oder bewusstlosen Kreatur oder der Leiche einer innerhalb der letzen Stunde verstorbenen Kreatur befindet, kann er sich an dessen Fleisch laben, um sich zu heilen.</p>\n<p>Dadurch erhält der Zombie Trefferpunkte in Höhe seiner Stufe zurück. Wenn das Opfer noch am Leben ist, erhält es automatisch Schaden durch Biss, Klauen oder Faust des Zombies.</p>",
      "source": "Pathfinder Bestiary",
      "name": "(Zombie) Fleischfresser"
    },
    "(Ghost) Malevolent Possession": {
      "description": "<p>Der Geist versucht, von einer angrenzenden körperlichen Kreatur Besitz zu ergreifen. Dies hat denselben Effekt wie <em>@UUID[Compendium.pf2e.spells-srd.wU6hNzK8Yfqdmc8m]{Besessenheit}</em>, sieht man davon ab, dass der Geist keinen Körper hat und nicht dieser Einschränkung des Zaubers unterliegt.</p>",
      "source": "Pathfinder Bestiary",
      "name": "(Geist) Bösartige Besessenheit"
    },
    "(Ghoul) Consume Flesh": {
      "description": "<p><strong>Anforderungen</strong> Der Ghul befindet sich angrenzend zu einer Kreatur, die innerhalb der letzten Stunde gestorben ist. </p>\n<p><strong>Effekt</strong> Der Ghul verzehrt einen Teil der Leiche und erlangt [[/r {1d6}[healing]]]{1W6 Trefferpunkte} plus 1W6 pro 2 seiner Stufen zurück. Er kann dies pro Leiche nur einmal tun.</p>",
      "source": "Pathfinder Bestiary",
      "name": "(Ghul) Fleisch verzehren"
    },
    "(Divine Warden) Divine Destruction": {
      "description": "<p>Wenn der Göttliche Wächter auf 0 TP reduziert werden, entlädt sich die göttliche Energie in dem Wächter in einer @Template[type:emanation|distance:30]{Ausstrahlung von 30 Fuß/9 m} und fügt [[/r {1d6}]]{1W6 Punkte} Schaden pro Stufe zu. Dieser Schaden ist entweder Positiver oder Negativer Schaden und wird durch die Göttliche Quelle der Schirmgottheit bestimmt (falls die Schirmgottheit eine Wahlmöglichkeit eröffnet, wird dies bei der Erschaffung des Wächters festgelegt). Dadurch erhält diese Fähigkeit die entsprechende Kategorie. Jede Kreatur in dem Bereich muss einen @Check[type:will|dc:|traits:damaging-effect] ablegen, der die folgenden Ergebnisse haben kann.</p>\n<p><strong>Kritischer Erfolg</strong> Die Kreatur erleidet den halben Schaden.</p>\n<p><strong>Erfolg</strong> Die Kreatur erleidet den vollen Schaden.</p>\n<p><strong>Fehlschlag</strong> Die Kreatur erleidet den vollen Schaden und wird temporär von der Schirmgottheit verflucht. Die Kreatur erhält 1 Tag lang die Zustände @UUID[Compendium.pf2e.conditionitems.MIRkyAjyBeXivMa7]{Kraftlos 1} und @UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg]{Benommen 1}; dies ist ein Flucheffekt, der den Willens-SG als SG zum Entgegenwirken verwendet.</p>\n<p><strong>Kritischer Fehlschlag</strong> Wie Fehlschlag, allerdings erhält die Kreatur die Zustände @UUID[Compendium.pf2e.conditionitems.MIRkyAjyBeXivMa7]{Kraftlos 2} und @UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg]{Benommen 2}.</p>",
      "source": "Monsterhandbuch 3",
      "name": "(Göttlicher Wächter) Göttliche Zerstörung"
    },
    "(Ghost) Haunted House": {
      "description": "<p><strong>Frequency</strong> once every 10 minutes</p>\n<hr />\n<p><strong>Effect</strong> The ghost extends its presence throughout its bound site until the end of its next turn. Within this area, the ghost can extend its senses, gaining the benefits of @Compendium[pf2e.bestiary-ability-glossary-srd.9qV49KjZujZnSp6w]{All-Around Vision}, and can make ghostly hand attacks or use special abilities originating from any part of the area.</p>",
      "source": "Pathfinder #165: Eyes of Empty Death",
      "name": "(Ghost) Haunted House"
    },
    "(Siabrae) Blight Mastery": {
      "description": "<p>Any of the siabrae's spells or effects that would normally be restricted to affecting animals can also affect undead animals. Furthermore, any animals the siabrae takes the form of or summons appear to be diseased, malnourished, or even dead and rotting. (This doesn't affect their statistics.)</p>",
      "source": "Pathfinder Book of the Dead",
      "name": "(Siabrae) Blight Mastery"
    },
    "(Kallas Devil) Blameless": {
      "description": "<p>While in disguise, the Kallas Devil can attempt to keep others from noticing her Loathsome Stench by attempting a Deception check to Lie. She has a +4 circumstance bonus to this check.</p>",
      "source": "Pathfinder Lost Omens: Monsters of Myth",
      "name": "(Kallas Devil) Blameless"
    },
    "(Nymph Queen) Nymph's Beauty": {
      "description": "<p>@Template[type:emanation|distance:30]{30 feet} @Compendium[pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X]{Aura}</p>\n<hr />\n<p>Creatures that start their turn in the aura must succeed at a @Check[type:will|dc:0] save or suffer an effect described in the nymph queen's entry.</p>",
      "source": "Pathfinder Bestiary",
      "name": "(Nymph Queen) Nymph's Beauty"
    },
    "(Visitant) Visitant Spells": {
      "description": "<p>Some visitants can cast the following innate occult spells. If you give a visitant the following spells, consider removing one of its other special abilities.</p>\n<p><strong>Occult Innate Spells</strong></p>\n<p><strong>DC</strong> varies</p>\n<p><strong>Spell Attack</strong> varies</p>\n<p><strong>1st</strong> <em>@Compendium[pf2e.spells-srd.4koZzrnMXhhosn0D]{Fear}</em>, <em>@Compendium[pf2e.spells-srd.J7Y7tl0bbdz7TcCc]{Ray of Enfeeblement}</em></p>\n<p><strong>Constant (1st)</strong> <em>@Compendium[pf2e.spells-srd.QnTtGCAvdWRU4spv]{Detect Alignment (evil only)}</em></p>",
      "source": "Pathfinder #152: Legacy of the Lost God",
      "name": "(Visitant) Visitant Spells"
    },
    "(Ghost) Fade": {
      "description": "<p>The ghost becomes @Compendium[pf2e.conditionitems.zJxUflt9np0q4yML]{Invisible} until the beginning of its next turn.</p>",
      "source": "Pathfinder #165: Eyes of Empty Death",
      "name": "(Ghost) Fade"
    },
    "(Ghast) Consume Flesh": {
      "description": "<p><strong>Anforderungen</strong> Der Ghul befindet sich angrenzend zu einer Kreatur, die innerhalb der letzten Stunde gestorben ist. </p>\n<p><strong>Effekt</strong> Der Ghul verzehrt einen Teil der Leiche und erlangt [[/r {2d6}[healing]]]{2W6 Trefferpunkte} plus 1W6 pro 2 seiner Stufen zurück. Er kann dies pro Leiche nur einmal tun.</p>",
      "source": "Pathfinder Bestiary",
      "name": "(Gul) Fleisch verzehren"
    },
    "(Dragon) Change Shape": {
      "description": "<p>Der Drache nimmt die Gestalt eines Kleinen oder Mittelgroßen Humanoiden an. Dies ändert nichts an seiner Bewegungsrate sowie seinen Angriffs- und Schadenboni mit seinen Angriffen, aber es könnte die Schadensart der Angriffe ändern (für gewöhnlich zu Wuchtschaden).</p>\n<hr />\n<p>@Localize[PF2E.NPC.Abilities.Glossary.ChangeShape]</p>",
      "source": "Pathfinder Bestiary",
      "name": "(Drache) Gestalt wechseln"
    },
    "(Graveknight) Graveknight's Shield": {
      "description": "<p>The graveknight's curse extends to their shield, or the graveknight's armor uses a portion of itself to produce a shield.</p>\n<p>The graveknight has a shield that uses the statistics of a <em>@Compendium[pf2e.equipment-srd.f9ygr5Cjrmop8LWV]{Sturdy Shield}</em> of a level no higher than the graveknight's level - 1.</p>\n<p>The shield is quasi-independent of the graveknight and automatically protects the graveknight from harm. When the shield is raised, it automatically uses Shield Block to reduce the damage of the first attack against the graveknight each round without the graveknight needing to spend their reaction to do so.</p>\n<p>The shield automatically rejuvenates with the rest of the graveknight and must be destroyed in the same manner as the graveknight's armor.</p>",
      "source": "Pathfinder Book of the Dead",
      "name": "(Graveknight) Graveknight's Shield"
    },
    "(Greater Barghest) Mutation - Vestigial Arm Strike": {
      "description": "<p><strong>Häufigkeit</strong> Einmal pro Runde;</p>\n<p><strong>Auslöser</strong> Der Barghest führt einen Angriff aus.</p>\n<p><strong>Effekt</strong> Der Barghest führt einen Klauenangriff mit einem verschrumpelten dritten Arm aus, der ihm aus dem Leib wächst. Dieser Angriff zählt nicht hinsichtlich des Malus für Mehrfachangriffe und unterliegt auch nicht diesem Malus.</p>",
      "source": "Pathfinder Bestiary",
      "name": "(Höherer Barghest) Mutationen - Verkümmerter Armangriff"
    },
    "(Ghost) Memento Mori": {
      "description": "<p>The ghost causes one creature within 30 feet to relive the ghost's death.</p>\n<p>The target must succeed at a @Check[type:will|dc:] save or see and feel what the ghost did, taking [[/r {1d4}[persistent,mental]]] @Compendium[pf2e.conditionitems.lDVqvLKA6eF3Df60]{Persistent Mental Damage} per 2 levels the ghost has.</p>\n<p>All other creatures are @Compendium[pf2e.conditionitems.DmAIPqOBomZ7H95W]{Concealed} to the target until the persistent damage ends.</p>",
      "source": "Pathfinder #165: Eyes of Empty Death",
      "name": "(Ghost) Memento Mori"
    },
    "(Kallas Devil) Infectious Water": {
      "description": "<p>The Kallas Devil has a vengeful streak and has the ability to infect wells and water supplies in Riverton with sewer haze. She can infect the water supply [[/br 1d6 #Days]]{1d6 days} after the Festival of the Skinned Hooves if the ritual sacrifice of the festival isn't performed.</p>",
      "source": "Pathfinder Lost Omens: Monsters of Myth",
      "name": "(Kallas Devil) Infectious Water"
    },
    "(Vampire, True) Children of the Night": {
      "description": "<p>Die Anwesenheit des Vampirs bringt Kreaturen der Nacht dazu, den Wünschen ihres Meisters Folge zu leisten. Normalerweise sind dies @UUID[Compendium.pf2e.pathfinder-bestiary.sPClc6y3dT3XZupv]{Rattenschwärme}, @UUID[Compendium.pf2e.pathfinder-bestiary.VAWmwDA08ZLQd8lW]{Fledermausschwärme} und @UUID[Compendium.pf2e.pathfinder-bestiary.Oilfs8Atv2LjAsUS]{Wölfe}, kann aber auch andere Kreaturen mit einschließen. Der Vampir kann diesen Kreaturen telepathische Befehle geben, solange sie sich innerhalb von 30 Metern Radius befinden, sie können allerdings nicht zurückkommunizieren.</p>",
      "source": "Pathfinder Bestiary",
      "name": "(Vampir, Wahrer) Kinder der Nacht"
    },
    "(Lich) Familiar Soul": {
      "description": "<p>The lich has an undead familiar, except it's undead instead of an animal). Instead of a traditional <em>soul cage</em>, this lich stores their soul in the body of their undead familiar. While doing so makes it significantly more vulnerable, the moment the lich's body is destroyed, it can take over the body of the familiar. After 1 hour, the lich can use this body to cast spells, assuming it has an appendage capable of making somatic components. After [[/r 1d10 #days]]{1d10 days}, the lich's body reforms as normal.</p>",
      "source": "Pathfinder Book of the Dead",
      "name": "(Lich) Familiar Soul"
    },
    "(Melfesh Monster) Vent Flames": {
      "description": "<p><strong>Trigger</strong> The Melfesh Monster ends its movement next to or takes damage from an adjacent creature</p>\n<hr />\n<p><strong>Effect</strong> Rifts in the Melfesh Monster's body spew burning gas. The triggering creature must succeed at a @Check[type:reflex|dc:21|name:Vent Flames|traits:damaging-effect] save or inhale spores which remain in its body for 1 minute, take [[/r {2d6}[fire]]]{2d6 fire damage}, and become @Compendium[pf2e.conditionitems.fesd1n5eVhpCSS18]{Sickened 1} (on a critical failure, double damage and @Compendium[pf2e.conditionitems.fesd1n5eVhpCSS18]{Sickened 2}). This ability replaces Reactive Growth.</p>",
      "source": "Pathfinder Lost Omens: Monsters of Myth",
      "name": "(Melfesh Monster) Vent Flames"
    },
    "(Vampire, Vrykolakas) Feral Possession": {
      "description": "<p><strong>Auslöser</strong> Der Vrykolakas wird auf 0 Trefferpunkte reduziert, zudem befindet sich ein Tier innerhalb einer Reichweite von 100 Fuß/30 m</p>\n<p><strong>Effekt</strong> Im Gegensatz zu den meisten anderen Untoten, wird ein Vrykolakas nicht zerstört, nachdem er 0 TP erreicht hat. Stattdessen versucht er, mit seinem Geist ein Tier innerhalb einer Reichweite von 30 m zu besetzen, das einen @Check[type:will|dc:|traits:curse,divine,incapacitation,mental,necromancy,possession|name:Animalische Übernahme SG] (nutze dazu einen hohen SG für die Stufe des Vrykolakas aus der Tabelle Zauber-SG und Zauberangriffswürfe, die du auf Seite 66 des Spielleiterhandbuches findest).</p>\n<p>Bei einem Fehlschlag ist das Tier besessen. Die Fähigkeit hat dieselben Effekte wie der Zauber <em>@UUID[Compendium.pf2e.spells-srd.wU6hNzK8Yfqdmc8m]{Besessenheit}</em>, hält jedoch für eine Anzahl an Tagen entsprechend der Stufe des Vrykolakas an. Zudem kann dieser Besessenheit nicht mittels Magie Entgegengewirkt werden (lediglich <em>@UUID[Compendium.pf2e.spells-srd.OyFCwQuw8XRazsNr]{Fluch brechen}</em> funktioniert auf die übliche Weise).</p>\n<p>Gelingt dem Tier sein Rettungswurf, kann der Vrykolakas versuchen, ein anderes Tier innerhalb der Reichweite von 30 m in Besitz zu nehmen. Gelingt einem Tier jedoch beim Rettungswurf ein Kritischer Erfolg oder befindet sich kein Tier innerhalb der Reichweite, misslingt der Versuch des Vrykolakas, seinen Geist zu transferieren und er wird stattdessen zerstört.</p>\n<p>Ist es einem Vrykolakas gelungen, ein Tier zu übernehmen, sucht dieser auf der Stelle den Ort seines Grabes auf (siehe Grabgebunden oben) und begräbt sich dort selbst. Während sich der Vrykolakas in diesem Stadium der Wiederherstellung befindet, ist sein tierischer Wirt @UUID[Compendium.pf2e.conditionitems.6uEgoh53GbXuHpTF]{gelähmt}. Wird das Tier in diesem Zustand enthauptet, wird nicht nur das Wirtstier getötet, sondern auch der Vrykolakas zerstört. Das Brechen des Fluches hingegen tötet den Vrykolakas endgültig und verwandelt das Tier wieder in seinen normalen Zustand zurück. Wird der Vrykolakas nach [[/br 1d4 #days]]{1W4 Tagen} nicht zerstört, stirbt das Wirttier und der Vrykolakas erhebt sich in einem neuen Körper wieder, der aus den Überresten des Tieres geformt wird und über ein identisches Erscheinungsbild verfügt, wie sein vorangegangener Körper.</p>",
      "source": "Monsterhandbuch 2",
      "name": "(Vampir, Vrykolakas) Animalische Übernahme"
    },
    "(Kuworsys) Careless Block": {
      "description": "<p><strong>Trigger</strong> A creature attempts a Strike against Kuworsys;</p>\n<hr />\n<p><strong>Effect</strong> Kuworsys blocks the triggering Strike by snapping its sling or a stolen weapon into a blocking position. Damage is dealt to Kuworsys's weapon first. If the weapon would be destroyed, excess damage is dealt to Kuworsys.</p>",
      "source": "Pathfinder Lost Omens: Monsters of Myth",
      "name": "(Kuworsys) Careless Block"
    },
    "(Lich) Aura of Rot": {
      "description": "<p>The lich is surrounded by pervasive, supernatural rot. Unattended food and drink within 30 feet of the lich immediately spoils. Anyone attempting to eat or drink within this area must succeed at a @Check[type:flat|dc:5] or become @Compendium[pf2e.conditionitems.fesd1n5eVhpCSS18]{Sickened 1} as the sustenance spoils before it can be ingested (ruining potions and other magical food and drink). Ordinary plants that remain within this aura for more than 1 minute wither and begin to die (depending on their size, this might take significantly longer).</p>",
      "source": "Pathfinder Book of the Dead",
      "name": "(Lich) Aura of Rot"
    },
    "(Graveknight) Betrayed Revivification": {
      "description": "<p>Der Grabesritter starb nach einem tiefgreifenden Verrat. Er ist nicht gegen eine Art von Energieschaden immun sondern gegen Mentalen Schaden; seine Waffen verursachen zusätzliche [[/r {1d6}[mental]]]{1W6 Punkte Mentalen Schaden} und seine Verheerende Explosion verursacht Mentalen Schaden (WIL statt REF).</p>",
      "source": "Pathfinder Bestiary",
      "name": "(Grabesritter) Macht des Verrats"
    },
    "(Vampire, Strigoi) Strigoi Weaknesses": {
      "description": "<p>All strigoi possess the following weaknesses:</p>\n<ul>\n<li><strong>Revulsion</strong> Strigoi are uncomfortable near mirrors or sources of bright light. Only a strigoi's shadow reflects in a mirror, and this often compels them to cover or destroy mirrors in their presence rather than risk their true nature being displayed. A strigoi can't voluntarily come within 10 feet of a brandished mirror or source of bright light. To brandish a mirror or light source, a creature must Interact to do so for 1 round (similar to Raising a Shield). If the strigoi involuntarily comes within 10 feet of a brandished mirror or light source, it gains the @Compendium[pf2e.conditionitems.sDPxOjQ9kx2RZE8D]{Fleeing} condition, running from the brandished object until it ends an action beyond 10 feet. After 1 round of being exposed to the subject of its revulsion, a strigoi can attempt a @Check[type:will|dc:25] save as a single action, which has the concentrate trait. On a success, it overcomes its revulsions for [[/r 1d6 #Overcome Revulsions Duration]]{1d6 rounds} (or 1 hour on a critical success). A strigoi can move normally around mirrors or bright light sources that are not brandished, although doing so causes them discomfort that can be noticed with a successful Perception check to @Compendium[pf2e.actionspf2e.1xRFPTFtWtGJ9ELw]{Sense Motive}.</li>\n<li><strong>Sunlight</strong> When exposed to direct sunlight, a strigoi immediately becomes @Compendium[pf2e.conditionitems.fBnFDH2MTzgFijKf]{Unconscious} and falls to the ground. It appears to be dead: it doesn't breathe, its body temperature matches its surroundings, and it doesn't react to pain or other stimuli. A successful @Check[type:perception|dc:resolve(10+@actor.data.data.saves.reflex.value)] check against the strigoi's Reflex DC is enough to note one anomaly: the shadow cast by its \"dead\" body shifts and moves slightly, its edges twisting and active. Spells like <em>@Compendium[pf2e.spells-srd.QnTtGCAvdWRU4spv]{Detect Evil}</em>, senses like lifesense, and the \"corpse\" taking damage from positive energy still function normally, and could reveal the truth without needing a successful Perception check. Viewing the \"corpse\" in a mirror's reflection can also reveal the truth, for only the body's shadow reflects. While in sunlight and unconscious, the strigoi loses its resistance to physical damage. If the strigoi takes enough damage that it would be reduced to 0 Hit Points, its body quickly decomposes, and the strigoi is destroyed.</li>\n<li><strong>Water Revulsion</strong> A strigoi cannot cross a significant source of running water (such as a creek, river, or waves on a seashore). A strigoi capable of flight can cross running water provided it approaches no closer than 10 feet to the liquid's surface. If forced into running water against its will, the strigoi becomes @Compendium[pf2e.conditionitems.xYTAsEpcJE1Ccni3]{Slowed 2} and gains the fleeing condition as long as it remains in the water. At the end of any turn in which the strigoi remains in running water, it must succeed at a @Check[type:flat|dc:5] or be destroyed.</li>\n</ul>",
      "source": "Pathfinder Adventure: Shadows at Sundown",
      "name": "(Vampire, Strigoi) Strigoi Weaknesses"
    },
    "(Kallas Devil) Waterfall Torrent": {
      "description": "<p>The Kallas Devil controls any water she touches. When the Kallas Devil is in water, she can cast <em>@Compendium[pf2e.spells-srd.jfVCuOpzC6mUrf6f]{Hydraulic Push}</em> as an occult innate spell at will.</p>",
      "source": "Pathfinder Lost Omens: Monsters of Myth",
      "name": "(Kallas Devil) Waterfall Torrent"
    },
    "(Melfesh Monster) Corpse Bomb": {
      "description": "<p>The Melfesh Monster injects a creature's corpse with spores over the course of 10 minutes, priming it to explode. These spores last 1 day, and the Melfesh Monster can only have three corpses primed at a time; if it primes another, the oldest corpse bomb deactivates harmlessly. Creatures that succeed at a @Check[type:perception|dc:21|name:Notice Corpse Bomb|traits:action:seek,action:investigate,secret] check while Seeking or Investigating notice a corpse bomb's explosive nature. Creatures can attempt to disarm a corpse bomb with a @Check[type:nature|dc:21|name:Disable Corpse Bomb (Nature)|traits:action:disable-a-device], @Check[type:survival|dc:21|name:Disable Corpse Bomb (Survival)|traits:action:disable-a-device], or @Check[type:thievery|dc:21|name:Disable Corpse Bomb (Thievery)|traits:action:disable-a-device] check to Disable a Device. A corpse bomb explodes in a @Template[type:burst|distance:10] if a creature comes within 5 feet or if the Melfesh Monster detonates it as a single action, which it can use once per round. This deals [[/r {2d8}[fire]+{2d8}[poison]]]{2d8 fire and 2d8 poison damage} (@Check[type:reflex|dc:21|basic:true|name:Corpse Bomb] save) and leaves a lingering, 10-foot-radius spore cloud. A creature that enters or begins its turn within the cloud inhales spores, which remain in its body for 1 minute. This ability replaces Spore Cloud.</p>",
      "source": "Pathfinder Lost Omens: Monsters of Myth",
      "name": "(Melfesh Monster) Corpse Bomb"
    },
    "(Golem) Inexorable March": {
      "description": "<p>@Check[type:fortitude|dc:|traits:damaging-effect]</p>\n<p>[save effect]</p>\n<hr />\n<p>Der Golem nutzt Laufen, um sich bis zum Maximum seiner Bewegungsrate fortzubewegen. Dabei stößt er jede Kreatur zurück, deren Angriffsfläche er betritt. Sollte eine Kreatur versuchen, ihn aufzuhalten, erleidet sie Schaden: Eine solche Kreatur muss einen Zähigkeitswurf ablegen; bei einem Kritischen Erfolg erleidet sie keinen Schaden.</p>",
      "source": "Pathfinder Bestiary",
      "name": "(Golem) Unaufhaltsamer Marsch"
    },
    "(Golem) Golem Antimagic": {
      "description": "<p>Geschädigt durch [damageType] ([[/r {0d8}]]{0d8 damage}, [[/r {0d4}]]{0d4 damage} durch Flächen- oder anhaltenden Schaden); Geheilt durch [damageType] (area [[/r {0d4}[healing]]]{0d4 Hit Points}); Verlangsamt durch [damageType]</p>\n<hr />\n<p>Ein Golem ist gegen die Zauber und magischen Fähigkeiten aus anderen Quellen immun. Allerdings besitzt jede Art von Golem bestimmte Schwächen – ein paar magische Effekte, die ihn auf besondere Weise betreffen. Diese Ausnahmen findest du in verkürzter Form in den Spielwerten des Golems, während die vollständigen Regeln hier aufgeführt werden. Sollte ein Eintrag mehrere Kategorien aufführen (z.B. „Kälte“ und „Wasser“), so wird der Golem von Effekten jeder Kategorie betroffen (und nicht nur von solchen, die allen Kategorien angehören).</p>\n<ul>\n<li><strong>Empfindlichkeit gegenüber</strong> Jeder Golem ist gegenüber einem oder mehreren bestimmten Zaubern empfindlich; die Effekte sind in den Spielwerten beschrieben.</li>\n<li><strong>Geheilt durch</strong> Jede Magie dieser Kategorie, die den Golem zum Ziel hat, nimmt ihm den Zustand Verlangsamt und verleiht ihm TP in Höhe der Hälfte des normalerweise verursachten Schadens. Sollte der Zug des Golems in einem Bereich von Magie dieser Kategorie beginnen oder er einem anhaltenden Effekt der fraglichen Kategorie unterliegen, so erlangt er die in Klammern aufgeführten Trefferpunkte.</li>\n<li><strong>Geschädigt durch</strong> Jede Magie dieser Kategorie, die den Golem zum Ziel hat, lässt ihn anstelle des normalen Effektes den aufgeführten, kategorielosen Schaden erleiden. Sollte der Zug des Golems in einem Bereich von Magie dieser Kategorie beginnen oder er einem anhaltenden Effekt der fraglichen Kategorie unterliegen, so erleidet er den in Klammern aufgeführten Schaden.</li>\n<li><strong>Verlangsamt durch</strong> Jede Magie dieser Kategorie, die den Golem zum Ziel hat, verleiht ihm anstelle des normalen Effektes für [[/br 2d6 #rounds]]{2W6 Runden} den Zustand @UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3]{Verlangsamt 1}. Sollte der Zug des Golems in einem Bereich von Magie dieser Kategorie beginnen, so erhält er für diese Runde den Zustand Verlangsamt 1.</li>\n</ul>",
      "source": "Pathfinder Bestiary",
      "name": "(Golem) Antimagische Golemeigenschaften"
    },
    "(Vampire, Strigoi) Drink Essence": {
      "description": "<p><strong>Requirements</strong> A @Compendium[pf2e.conditionitems.kWc1fhmv9LBiTuei]{Grabbed}, @Compendium[pf2e.conditionitems.6uEgoh53GbXuHpTF]{Paralyzed}, @Compendium[pf2e.conditionitems.VcDeM8A5oI6VqhbM]{Restrained}, @Compendium[pf2e.conditionitems.fBnFDH2MTzgFijKf]{Unconscious}, or willing creature is within the strigoi's reach</p>\n<hr />\n<p><strong>Effect</strong> The strigoi sinks their fangs into the targeted creature to drink its blood and draw out its vital essence. This requires an @Check[type:athletics] check against the creature's Fortitude DC if the creature is grabbed and is automatic for any of the other conditions. The creature becomes @Compendium[pf2e.conditionitems.4D2KBtexWXa6oUMR]{Drained 1} and @Compendium[pf2e.conditionitems.e1XGnhKNSQIm5IXg]{Stupefied 1}, and the strigoi regains HP equal to 10% of their maximum HP, gaining any excess HP as temporary Hit Points. Drinking Essence from a creature that's already drained or stupefied doesn't restore any HP, but increases either the creature's drained condition value or its stupefied condition value by 1 (whichever value is lesser is increased; if both values are equal, then the strigoi chooses which condition to increase the value of).</p>\n<p>A victim's drained condition decreases by 1 per week. A blood transfusion, which requires a successful @Check[type:medicine|dc:20] check and sufficient blood or a blood donor, reduces the drained value by 1 after 10 minutes.</p>\n<p>A victim's stupefied condition decreases by 1 per day after performing daily preparations. If the daily preparations are done in full sunlight, the stupefied condition is removed entirely.</p>",
      "source": "Pathfinder Adventure: Shadows at Sundown",
      "name": "(Vampire, Strigoi) Drink Essence"
    },
    "(Skeleton) Nimble": {
      "description": "<p>The skeleton is particularly fast and nimble. Its land Speed increases by 10 feet and it has a climb Speed of 20 feet. In addition, it gains the @Compendium[pf2e.bestiary-ability-glossary-srd.wCnsRCHvtZkZTmO0]{Nimble Dodge} reaction.</p>",
      "source": "Pathfinder Book of the Dead",
      "name": "(Skeleton) Nimble"
    },
    "(Beheaded) Giant": {
      "description": "<p>A beheaded created from the head of a giant is a Medium creature, gaining 2 levels and one or more additional beheaded abilities.</p>",
      "source": "Monsterhandbuch 3",
      "name": "(Beheaded) Giant"
    },
    "(Vampire, Vetalarana, Basic) Vetalarana Vulnerabilities": {
      "description": "<p>All vetalaranas possess the following weaknesses.</p>\n<ul>\n<li><strong>Barred Senses</strong> A vetalarana can't see or sense through force effects or cold iron, and their mind can't penetrate force effects or cold iron. Such barriers can prevent the transference of a vetalarana's mind through Mental Rebirth.</li>\n<li><strong>Revulsion</strong> A vetalarana delights in consuming memories and secrets, and is disgusted by those who share such sensitive tidbits openly. A vetalarana can't voluntarily come within 10 feet of a creature loudly voicing their intimate personal secrets or most cherished memories aloud. Speaking such information aloud with conviction is a single action that has the auditory, concentrate, and linguistic traits, and protects the creature until the start of its next turn. A vetalarana that involuntarily comes within 10 feet of a creature sharing such information gains the @Compendium[pf2e.conditionitems.sDPxOjQ9kx2RZE8D]{Fleeing} condition until they're 10 feet or farther from the creature. After 1 round of being exposed to the secrets of a creature, a vetalarana can attempt a @Check[type:will|dc:25] save as a single action, which has the concentrate trait. On a success, they overcome their revulsions for [[/r 1d6 #rounds]]{1d6 rounds} (or 1 hour on a critical success).</li>\n<li><strong>Vulnerable to Brain Destruction</strong> A vetalarana whose brain has been destroyed, or is reduced to 0 HP while unable to take mental actions, can't use Mental Rebirth.</li>\n</ul>",
      "source": "Pathfinder Book of the Dead",
      "name": "(Vampire, Vetalarana, Basic) Vetalarana Vulnerabilities"
    },
    "(Vampire, Vrykolakas Master) Pestilential Aura": {
      "description": "<p>@Template[type:emanation|distance:5]{5 Fuß/1,50 m} @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X]{Aura}. </p>\n<p>Kreaturen, die ihren Zug innerhalb des Wirkungsbereiches beginnen, während der Vrykolakas seine wahre Gestalt angenommen hat, werden der Beulenpest ausgesetzt.</p>",
      "source": "Monsterhandbuch 2",
      "name": "(Vampir, Vrykolakasmeister) Pestaura"
    },
    "(Vampire, True) Mist Escape": {
      "description": "<p><strong>Auslöser</strong> Die TP des Vampirs fallen auf 0.</p>\n<p><strong>Effekt</strong> Der Vampir verwandelt sich in Nebel (siehe Nebelgestalt). Obwohl er sich auf 0 TP befindet, kann er Bewegungsaktionen nutzen, um seinen Sarg zu erreichen. Während er sich in dieser Form auf 0 TP befindet, hat zusätzlicher Schaden keine Auswirkungen auf den Vampir. Er verwandelt sich automatisch in seine körperliche Form mit dem Zustand Bewusstlos zurück, sobald er seinen Sarg erreicht hat oder nach 2 Stunden, sofern dies zuerst eintrifft.</p>",
      "source": "Pathfinder Bestiary",
      "name": "(Vampir, Wahrer) Nebelflucht"
    },
    "(Vampire, Vrykolakas Master) Change Shape": {
      "description": "<p>Ein Vrykolakasmeister kann sich in eine Gestalt verwandeln, die seinem Körper ähnelt, den er zu Lebzeiten hatte. Diese Fähigkeit hat dieselben Effekte wie Humanoide Gestalt, jedoch mit unbegrenzter Wirkungsdauer. Dabei verliert der Vrykolakasmeister jedoch seine Fänge und Klauenangriffe, gewinnt aber einen Situationsbonus von +2 auf Fertigkeitswürfe für Täuschung, um sich in dieser Gestalt zu @UUID[Compendium.pf2e.actionspf2e.AJstokjdG6iDjVjE]{Verkleiden}.</p>",
      "source": "Monsterhandbuch 2",
      "name": "(Vampir, Vrykolakasmeister) Gestalt wechseln"
    },
    "(Vampire, Vetalarana, Manipulator) Control Comatose": {
      "description": "<p><strong>Frequency</strong> once per day;</p>\n<hr />\n<p><strong>Effect</strong> The vetalarana manipulator spends 10 minutes to take psychic control of the creatures they've rendered comatose with Drain Thoughts. This has the effects of the <em>@Compendium[pf2e.spells-srd.wU6hNzK8Yfqdmc8m]{Possession}</em> spell, but lasts for up to 6 hours, has a range of 1 mile, and the vetalarana can control a number of comatose victims at a time equal to half the vetalarana's level. A comatose victim can't resist this possession and automatically gets a critical failure on its saving throw against Control Comatose.</p>\n<p>As long as a comatose victim is controlled by a vetalarana manipulator in this way, the victim's stupefied and @Compendium[pf2e.conditionitems.fBnFDH2MTzgFijKf]{Unconscious} conditions are temporarily suppressed.</p>",
      "source": "Pathfinder Book of the Dead",
      "name": "(Vampire, Vetalarana, Manipulator) Control Comatose"
    },
    "(Skeleton) Bone Powder": {
      "description": "<p>Erleidet das Skelett körperlichen Schaden durch einen Kritischen Treffer, wird einer seiner Knochen pulverisiert. Alle atmenden Kreaturen in einer @Template[type:emanation|distance:5]{1,50 m-Ausstrahlung} erleiden [[/r {1d6}[persistent,poison]]]{1W6 Punkte} @UUID[Compendium.pf2e.conditionitems.lDVqvLKA6eF3Df60]{anhaltenden Giftschaden} plus zusätzliche 1W6 Punkte pro 6 Kreaturenstufen des Skeletts.</p>",
      "source": "Monsterhandbuch 3",
      "name": "(Skelett) Knochenpulver"
    },
    "(Ghost) Fetch": {
      "description": "<p>The ghost creates an illusory double of a creature. The fetch functions as a 2nd-level <em>@Compendium[pf2e.spells-srd.f8SBoXiXQjlCKqly]{Illusory Creature}</em>, except that the ghost doesn't control the fetch, and the spell lasts for [[/r 1d4 #hours]]{1d4 hours} instead of needing to Sustain the Spell.</p>\n<p>The fetch has a rudimentary intelligence and tries to imitate its original (it has a Deception skill value equal to the ghost's highest skill) but comes across as @Compendium[pf2e.conditionitems.yblD8fOR1J8rDwEQ]{Confused} or vague.</p>\n<p>A ghost can have only one fetch at a time. If the creature doubled by the fetch encounters it, the creature must succeed at a @Check[type:will|dc:] save or become @Compendium[pf2e.conditionitems.e1XGnhKNSQIm5IXg]{Stupefied 1} (@Compendium[pf2e.conditionitems.e1XGnhKNSQIm5IXg]{Stupefied 2} on a critical failure) for as long as they can see the fetch.</p>",
      "source": "Pathfinder #165: Eyes of Empty Death",
      "name": "(Ghost) Fetch"
    },
    "(Vampire, Vrykolakas Master) Children of the Night": {
      "description": "<p>Die Anwesenheit eines Vrykolakasmeisters bringt wilde Kreaturen dazu, aus ihren Verstecken hervorzukriechen, um seinen Befehlen Folge zu leisten. Dabei handelt es sich normalerweise um @UUID[Compendium.pf2e.pathfinder-bestiary.sPClc6y3dT3XZupv]{Rattenschwärme}, @UUID[Compendium.pf2e.pathfinder-bestiary.Sft7n3LMmnTxhhYn]{Warge}, @UUID[Compendium.pf2e.pathfinder-bestiary.bLMoqt9xqTZKnjxr]{Werwölfe} und ähnliche Kreaturen.</p>\n<p>Der Vrykolakasmeister kann diesen Kreaturen telepathische Befehle geben, solange sie sich innerhalb einer Reichweite von 30 Metern aufhalten, sie können allerdings nicht zurückkommunizieren.</p>",
      "source": "Monsterhandbuch 2",
      "name": "(Vampir, Vrykolakasmeister) Kinder der Nacht"
    },
    "(Melfesh Monster) Torrential Advance": {
      "description": "<p>The Melfesh Monster dissolves into a mass of fungal threads and surges forward. It @Compendium[pf2e.bestiary-ability-glossary-srd.UNah0bxXxkcZjxO3]{Tramples} (Medium or smaller, limb, @Check[type:reflex|dc:21|basic:true|name:Trample] save), leaving a spore cloud in the squares through which it moves that last until the end of its next turn. A creature that enters or begins its turn in the cloud inhales spores and must succeed at a @Check[type:fortitude|dc:21|name:Torrential Advance] save or be @Compendium[pf2e.conditionitems.fesd1n5eVhpCSS18]{Sickened 1} (@Compendium[pf2e.conditionitems.fesd1n5eVhpCSS18]{Sickened 2} on a critical failure). This ability replaces Envelop and Spore Cloud.</p>",
      "source": "Pathfinder Lost Omens: Monsters of Myth",
      "name": "(Melfesh Monster) Torrential Advance"
    },
    "(Lich) Pillage Mind": {
      "description": "<p><strong>Trigger</strong> The lich deals damage with their hand Strike;</p>\n<hr />\n<p><strong>Effect</strong> The lich pulls a memory or thought from the target's mind. The lich Recalls Information with a skill of their choice, using the target's bonus with the skill instead of their own. If there's a very specific piece of information the lich hopes to uncover, and the target knows that information, the target can attempt a @Check[type:will|dc:] save to keep it secret. On a critical success, the target can give the lich faulty information instead.</p>",
      "source": "Pathfinder Book of the Dead",
      "name": "(Lich) Pillage Mind"
    },
    "(Ghost) Dreamwalker": {
      "description": "<p>Anyone who meets the ghost or visits its bound site can become subject to this effect. The first time the subject sleeps after their ghostly encounter, they're targeted by a <em>@Compendium[pf2e.spells-srd.Uqj344bezBq3ESdq]{Nightmare}</em> spell, with the nightmares being somehow related to the ghost.</p>\n<p>Most often this means that the subject relives the ghost's last moments alive, but there are other possibilities. If the ghost wishes, it can manipulate the dreams to send messages or even hold entire conversations with dreamers.</p>",
      "source": "Pathfinder #165: Eyes of Empty Death",
      "name": "(Ghost) Dreamwalker"
    },
    "(Ghost) Rejuvenation": {
      "description": "<p>Wenn ein Geist vernichtet wird, so bildet er sich nach [[/br 2d4 #days]]{2W4 Tagen} vollständig geheilt am Ort seiner Vernichtung neu. Ein Poltergeist kann nur endgültig vernichtet werden, indem jemand den Grund seiner Existenz herausfindet und jene Angelegenheit richtigstellt, welche den Geist von seiner ewigen Ruhe abhält.</p>",
      "source": "Pathfinder Bestiary",
      "name": "(Geist) Wiederkehr"
    },
    "(Zombie) Disgusting Pustules": {
      "description": "<p>Der Zombie ist mit Pusteln bedeckt, die aufplatzen, sobald er Stichschaden oder einen kritischen Treffer bekommt.</p>\n<p>n beiden Fällen werden benachbarte Kreaturen von einer widerlichen Flüssigkeit getroffen, die ihnen den Zustand @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18]{Kränkelnd 1} verleiht, sollte ihnen kein @Check[type:fortitude|dc:|name:Abscheuliche Pusteln SG] gelingen.</p>",
      "source": "Pathfinder Bestiary",
      "name": "(Zombie) Abscheuliche Pusteln"
    },
    "(Visitant) Roar": {
      "description": "<p>The visitant lets out a loud and horrifying roar. Each creature within @Template[type:emanation|distance:100]{100 feet} must attempt at a @Check[type:will|dc:|name:Roar] save.</p>\n<p>No matter the result, affected creatures are then temporarily immune to the effect for 1 minute.</p>\n<hr />\n<p><strong>Critical Success</strong> The creature is unaffected.</p>\n<p><strong>Success</strong> The creature is @Compendium[pf2e.conditionitems.TBSHQspnbcqxsmjL]{Frightened 1}.</p>\n<p><strong>Failure</strong> The creature is @Compendium[pf2e.conditionitems.TBSHQspnbcqxsmjL]{Frightened 2}.</p>\n<p><strong>Critical Failure</strong> The creature is @Compendium[pf2e.conditionitems.TBSHQspnbcqxsmjL]{Frightened 3}.</p>",
      "source": "Pathfinder #152: Legacy of the Lost God",
      "name": "(Visitant) Roar"
    },
    "(Vampire, Vetalarana, Manipulator) Drain Thoughts": {
      "description": "<p><strong>Requirements</strong> A @Compendium[pf2e.conditionitems.kWc1fhmv9LBiTuei]{Grabbed}, @Compendium[pf2e.conditionitems.6uEgoh53GbXuHpTF]{Paralyzed}, @Compendium[pf2e.conditionitems.VcDeM8A5oI6VqhbM]{Restrained}, @Compendium[pf2e.conditionitems.fBnFDH2MTzgFijKf]{Unconscious}, or willing creature is within the vetalarana's reach;</p>\n<hr />\n<p><strong>Effect</strong> The vetalarana seizes a creature and consumes its memories. This requires an Athletics check against the victim's Fortitude DC if the victim is grabbed and is automatic for any of the other conditions. The victim is @Compendium[pf2e.conditionitems.e1XGnhKNSQIm5IXg]{Stupefied 1} {@Compendium[pf2e.conditionitems.e1XGnhKNSQIm5IXg]{Stupefied 2} on a critical success), and the vetalarana regains HP equal to 10% of the vetalarana's maximum HP, gaining any excess as temporary Hit Points. Draining Thoughts from a creature that is already stupefied doesn't restore any HP to the vetalarana but increases the victim's stupefied value by 1. Additionally, the vetalarana views one of the victim's memories. The vetalarana manipulator can choose to alter, enhance, or erase the memory they view as a 4th-level <em>@Compendium[pf2e.spells-srd.FhOaQDTSnsY7tiam]{Modify Memory}</em> spell.</p>\n<p>A victim's stupefied condition value decreases by 1 every week.</p>\n<p>A victim that becomes stupefied 5 in this way is rendered comatose, becoming permanently @Compendium[pf2e.conditionitems.fBnFDH2MTzgFijKf]{Unconscious}. As long as the vetalarana lives, a comatose victim can't regain consciousness, and its stupefied condition doesn't decrease.</p>",
      "source": "Pathfinder Book of the Dead",
      "name": "(Vampire, Vetalarana, Manipulator) Drain Thoughts"
    },
    "(Melfesh Monster) Death Throes": {
      "description": "<p><strong>Trigger</strong> The Melfesh Monster dies</p>\n<hr />\n<p><strong>Effect</strong> The Melfesh Monster explodes in a @Template[type:burst|distance:30]. Creatures in the area take [[/r {3d8}[fire]+{3d8}[poison]]]{3d8 fire and 3d8 poison damage} (@Check[type:reflex|dc:24|basic:true|name:Death Throes] save). This ability replaces Reactive Growth.</p>",
      "source": "Pathfinder Lost Omens: Monsters of Myth",
      "name": "(Melfesh Monster) Death Throes"
    },
    "(Lich) Cold Beyond Cold": {
      "description": "<p>Der Handangriff des Leichnams verursacht Kälteschaden statt Negativen Schaden. Das Ziel erhält nicht den Zustand Gelähmt sondern @UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3]{Verlangsamt 2}; ein erfolgreicher @Check[type:fortitude|name:Cold Beyond Cold|traits:arcane,curse,necromancy] reduziert dies auf @UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3]{Verlangsamt 1} (bzw. hebt den Zustand im Fall eines Kritischen Erfolges gänzlich auf).</p>",
      "source": "Pathfinder Bestiary",
      "name": "(Leichnam) Widernatürliche Kälte"
    },
    "(Greater Barghest) Mutation - Poison Fangs": {
      "description": "<p>Dem Barghest wachsten lange, giftige Fänge. Sein Biss verursacht zusätzliche [[/r {1d6}[poison]]]{1W6 Punkte Giftschaden} und @Localize[PF2E.PersistentDamage.Poison1d6.success].</p>",
      "source": "Pathfinder Bestiary",
      "name": "(Höherer Barghest) Mutationen - Zähne (Gift)"
    },
    "(Vampire, True) Create Spawn": {
      "description": "<p>Ein Opfer, das durch Bluttrinken auf 0 TP reduziert wurde und stirbt, kann von einem Vampir selbst in einen Vampir verwandelt werden. Dazu flößt er etwas von seinem eigenen Blut dem Opfer ein und vergräbt es anschließend für 3 Nächte in der Erde.</p>\n<p>Wenn die Stufe des neuen Vampirs unter der seines Schöpfers liegt, steht er unter der Kontrolle seines Schöpfers. Wenn ein Vampir zu viele Bruten auf einmal kontrolliert (nach Vorgabe des SL), können sich besonders willensstarke Bruten durch einen @Check[type:will|dc:resolve(@actor.data.data.saves.will.value)|name:Escape Thralldom] gegen den WIL-SG des Vampirs befreien.</p>",
      "source": "Pathfinder Bestiary",
      "name": "(Vampir, Wahrer) Brut erschaffen"
    },
    "(Ghost) Revenant": {
      "description": "<p>The ghost possesses and transforms an adjacent corpse (this requires 2 actions if the ghost is possessing its own corpse; otherwise, it takes an hour).</p>\n<p>The possessed corpse uses the statistics of a non-incorporeal undead 2 levels lower than the ghost, and the ghost possesses it as if using the <em>@Compendium[pf2e.spells-srd.wU6hNzK8Yfqdmc8m]{Possession}</em> spell. The specific undead is determined by the nature of the ghost and the corpse-@Compendium[pf2e.pathfinder-bestiary.LHHgGSs0ELCR4CYK]{Ghouls}, @Compendium[pf2e.pathfinder-bestiary.ZPjQkKVMi3xoPcU0]{Wights}, and @Compendium[pf2e.pathfinder-bestiary.0SJqmk4ItwL31Rg9]{Dullahans} are all common, but almost any undead is possible.</p>\n<p>If the ghost ceases to possess the corpse, the corporeal undead is immediately destroyed.</p>",
      "source": "Pathfinder #165: Eyes of Empty Death",
      "name": "(Ghost) Revenant"
    },
    "(Clockwork Creature) Wind-Up": {
      "description": "<p>For a clockwork to act, it must be wound with a unique key by another creature. This takes 1 minute. Once wound, it remains operational for the listed amount of time, usually 24 hours, after which time it becomes unaware of its surroundings and can't act until it's wound again. Some clockworks' abilities require them to spend some of their remaining operational time. They can't spend more than they have and shut down immediately once they have 0 time remaining. If it's unclear when a clockwork was last wound, most clockwork keepers wind all their clockworks at a set time, typically 8 a.m.</p>\n<p>A clockwork that lists standby in its wind-up entry can enter standby mode as a 3-action activity. Its operational time doesn't decrease in standby, but it can sense its surroundings (with a -2 penalty to Perception). It can't act, with one exception: when it perceives a creature, it can exit standby as a reaction (rolling initiative if appropriate).</p>\n<p>A creature can attempt to Disable a Device to wind a clockwork down (with a DC listed in the wind-up entry). For each success, the clockwork loses 1 hour of operational time. This can be done even if the clockwork is in standby mode.</p>",
      "source": "Monsterhandbuch 3",
      "name": "(Clockwork Creature) Wind-Up"
    },
    "(Vampire, Jiang-Shi, Minister) Dark Enlightenment": {
      "description": "<p>The jiang-shi is no longer limited to seeing living creatures with only their breathsense, and they no longer have the Revulsion vulnerability. They can perceive living creatures normally with either darkvision or breathsense, and they can take the @Compendium[pf2e.actionspf2e.HYNhdaPtF1QmQbR3]{Drop Prone} action.</p>",
      "source": "Pathfinder Book of the Dead",
      "name": "(Vampire, Jiang-Shi, Minister) Dark Enlightenment"
    },
    "(Skeleton) Bone Storm": {
      "description": "<p><strong>Frequency</strong> once per day;</p>\n<hr />\n<p><strong>Effect</strong> The skeleton transforms into a cyclone of bones, taking up the same space, but twice as tall. It then Strides up to double its Speed. It can move through spaces occupied by other creatures, and this movement doesn't trigger reactions. Creatures the bone storm moves through take [[/r {1d6}[slashing]]]{1d6 slashing damage} for every 2 levels of the skeleton, with a @Check[type:reflex|dc:|basic:true] save against the hard DC for the creature's level. A level 1 or lower skeleton only moves; it doesn't deal damage. A creature attempts this save only once even if the bone storm moved through its space multiple times. At the end of the movement, the skeleton reforms.</p>",
      "source": "Pathfinder Book of the Dead",
      "name": "(Skeleton) Bone Storm"
    },
    "(Lich) Void Shroud": {
      "description": "<p>@Template[type:emanation|distance:30]{30 Fuß/9 m}. @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.v61oEQaDdcRpaZ9X]{Aura}</p>\n<p>Der Leichnam ist von einer Aura des Todes umgeben, welche Seelen heranzieht, um seinen ständigen Hunger zu stillen. Lebende Kreaturen innerhalb dieser Ausstrahlung erleiden einen Zustandsmalus von -2 auf Rettungswürfe gegen Furcht- und Todeseffekte. Jede Kreatur, deren Zug innerhalb der Aura beginnt, muss einen @Check[type:will|dc:|traits:aura,death,necromancy|name:Void Shroud DC] gegen den Zauber-SG des Leichnams -4 ablegen; bei Misslingen erhält sie den Zustand @UUID[Compendium.pf2e.conditionitems.3uh1r86TzbQvosxv]{Totgeweiht 1}.</p>\n<p>@UUID[Compendium.pf2e.bestiary-effects.i3942RucZD9OHbAE]{Effekt: Todesschatten}</p>",
      "name": "(Leichnam) Todesschatten"
    },
    "(Spring-Heeled Jack) Resonant Terror": {
      "description": "<p>Spring-Heeled Jack glares at a creature he can see within 30 feet. The target must immediately attempt a Will save (DC equal to the DC of Jack's Breath Weapon) or become @Compendium[pf2e.conditionitems.TBSHQspnbcqxsmjL]{Frightened 1} (@Compendium[pf2e.conditionitems.TBSHQspnbcqxsmjL]{Frightened 2} on a critical failure), and it can't reduce its frightened condition below 1 for 24 hours or until this curse is removed. After attempting its save, the creature is temporarily immune to this ability for 24 hours.</p>",
      "source": "Pathfinder Lost Omens: Monsters of Myth",
      "name": "(Spring-Heeled Jack) Resonant Terror"
    },
    "(Vampire, Vetalarana, Manipulator) Paralyzing Claws": {
      "description": "<p>Any living creature hit by a vetalarana manipulator's claw Strike must succeed at a @Check[type:fortitude|dc:] save or become @Compendium[pf2e.conditionitems.6uEgoh53GbXuHpTF]{Paralyzed}. The target can attempt a new save at the end of each of its turns to end the effect, and the DC cumulatively decreases by 1 on each such save. Use the moderate DC for the creature's level.</p>",
      "source": "Pathfinder Book of the Dead",
      "name": "(Vampire, Vetalarana, Manipulator) Paralyzing Claws"
    },
    "(Ulgrem-Axaan) Crushing Weight": {
      "description": "<p><strong>Requirements</strong> Ulgrem-Axaan has a creature grabbed with its tail;</p>\n<hr />\n<p><strong>Effect</strong> Ulgrem-Axaan's tail clamps down around the creature, dealing [[/r {2d4+8}[bludgeoning]]]{2d4+8 bludgeoning} damage (@Check[type:fortitude|dc:25|basic:true|name:Crushing Weight] save).</p>",
      "source": "Pathfinder Lost Omens: Monsters of Myth",
      "name": "(Ulgrem-Axaan) Crushing Weight"
    },
    "(Vampire, Strigoi) Levitation": {
      "description": "<p>Strigoi can cast <em>@Compendium[pf2e.spells-srd.fI20AVwOzJMHXRdo]{Levitate}</em> at will as a divine innate spell; when they do so, they appear to ascend or descend on a coiling mass of shadows.</p>",
      "source": "Pathfinder Adventure: Shadows at Sundown",
      "name": "(Vampire, Strigoi) Levitation"
    },
    "(Vampire, Vrykolakas Master) Dominate Animal": {
      "description": "<p>Der Vrykolakas kann den Zauber <em>@UUID[Compendium.pf2e.spells-srd.OsOhx3TGIZ7AhD0P]{Kreatur beherrschen}</em> beliebig oft als immanenter göttlicher Zauber wirken; dieser betrifft jedoch nur Tiere. Der SG des Rettungswurfes entspricht einem hohen SG bezüglich der Stufe des Vrykolakas. Eine Kreatur, der ihr Rettungswurf gelingt, ist 24 Stunden lang immun gegen die Fähigkeit Tier beherrschen des Vrykolakas. Das endgültige Töten eines Vrykolakas beendet diesen Effekt, jedoch nicht die Reduzierung auf 0 TP.</p>\n<p>Ein beherrschtes Tier erleidet einen Situationsmalus von –4 auf Rettungswürfe gegen die Fähigkeit Animalische Übernahme des Vrykolakas.</p>",
      "source": "Monsterhandbuch 2",
      "name": "(Vampir, Vrykolakasmeister) Tier beherrschen"
    }
  },
  "mapping": {
    "source": "data.source.value"
  }
}